[
  {
    "numero": "1",
    "nombre": "Deberes y atribuciones de los diputados",
    "textoLegal": "Deberes y atribuciones de los diputados  \nSon deberes y atribuciones de los diputados:  \n1. Proponer o acoger los proyectos de ley que juzguen convenientes.  \n2. Desempeñar las comisiones que el Presidente de la Asamblea o ésta les \nencarguen.  \n3. Proveerse de una credencial de identificación, refrendada por el Presidente.",
    "orden": 1
  },
  {
    "numero": "2",
    "nombre": "Deberes y atribuciones",
    "textoLegal": "Deberes y atribuciones  \nSon deberes y atribuciones de los diputados:  \n1. Asistir a las sesiones.  \n2. Dar su voto en los asuntos que se debaten.  \n3. Permanecer en su curul durante las sesiones. Para ausentarse de ellas, deberán \nobtener el permiso del Presidente.  \n4. Solicitarle permiso al Presidente cuando tengan que ausentarse. El permiso se \nsolicitará por escrito, con la debida justificación.  \n5. Pedir la palabra al Presidente de la Asamblea, obtenerla y cederla en la forma y \nen las condiciones que se indican en este Reglamento.  \nNinguna diputada o diputado podrá recibir en más de dos ocasiones el tiempo de \notro legislador para referirse a un mismo tema.  \n(Nota: inciso modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).  \n6. Permanecer de pie, cuando se dirijan a la Asamblea, en sus intervenciones.  \n7. Llamar al orden al Presidente, cada vez que en el ejercicio de sus atribuciones, \nse separe de las disposiciones de este Reglamento.  \n8. Presentar por escrito las mociones que crean oportunas, de acuerdo con lo que \nse dispone en este Reglamento.  \n18 9. Solicitar, por una sola vez, la revisión de las declaratorias, de las resoluciones y \nde los acuerdos de la Asamblea. Podrán también pedir, por una sola vez, la revisión \no reconsideración de un proyecto de ley discutido y aprobado en primer o segundo debate.  \n10. Apelar a la Asamblea de las resoluciones del Presidente, cuando consideren \nque en ellas hay ilegalidad o irregularidad.  \n11. Usar el ceremonial de ponerse de pie solamente en los siguientes casos:  \na) Cuando se introduzca el Pabellón Nacional al salón de sesiones.  \nb) Al efectuarse la declaratoria de instalación o de apertura o clausura de las \nsesiones.  \nc) En el acto de juramentar a los miembros de los Supremos Poderes y demás \nfuncionarios.  \nch) Cuando reciban a alguno de los funcionarios indicados en el artículo 45. \nSiempre se reservará una de las barras del salón de sesiones, para estas \npersonas.  \n12. En cualquier momento del debate, las diputadas y los diputados pueden solicitar \nque se incluya uno o varios documentos al acta siempre que tenga relación con el punto que se discute.   \n(Nota: inciso modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49 , de 11 de marzo de 2019) .",
    "orden": 2
  },
  {
    "numero": "3",
    "nombre": "Diputados miembros",
    "textoLegal": "Diputados miembros  \nSon deberes y atribuciones de los diputados miembros de las Comisiones \nLegislativas Plenas, los siguientes:  \n1. Asistir a las sesiones y permanecer en su curul durante ellas.  \n2. Solicitar licencia al Presidente de la Comisión para ausentarse de la sesión en que participan.  \n3. Hacer uso de la palabra y dar su voto en los asuntos que se debaten.  \n4. Llamar al orden al Presidente de la Comisión cuando, en el ejercicio de sus \natribuciones, se separe de las disposiciones de este Reglamento.  \n5. Presentar mociones de forma, de fondo y de orden.  \n6. Emitir su voto en los asuntos que se debaten.  \n7. Apelar ante la Comisión Legislativa Plena contra las resoluciones de su Presidente, cuando considere que en ellas hay ilegalidad o irregularidad.  \n19 ARTÍCULO 4. - Diputados no miembros  \nLos diputados que no son miembros de una determinada Comisión Legislativa \nPlena, podrán asistir a ella con voz pero sin voto y además, podrán presentar mociones de forma y de fondo.",
    "orden": 3
  },
  {
    "numero": "5",
    "nombre": "Diputados miembros",
    "textoLegal": "Diputados miembros  \nSon deberes de los diputados miembros de la Comisión:  1. Asistir a las sesiones y no abandonar el recinto, sin el permiso previo del \nPresidente. Los Jefes de Fracción de los partidos políticos representados en la Asamblea Legislativa no estarán obligados a asistir a las sesiones de la Comisión Permanente de l a cual formen parte. No obstante, si, por falta de quórum, ello \nimpidiera el correcto funcionamiento de la Comisión respectiva, el Presidente de la Asamblea podrá limitar esta facultad.  \n2. Dar el voto en los asuntos que se discutan en Comisión.  \n3. Desempeñar las funciones que, en el uso de sus facultades, el Presidente les encomiende o las que se les señalen en este Reglamento.  \n4. Hacer uso de la palabra, hasta por quince minutos, para defender o atacar el asunto o moción en debate. Fuera del autor de la moción, no podrán hablar más de dos diputados para defender y dos para atacar el mismo asunto o moción, en el \norden en que pida n la palabra. Cuando varios diputados hayan propuesto una \nmoción, para los efectos de este artículo se entenderá que la ha presentado el diputado cuya firma aparezca primero en la moción.  \n5. Solicitar la revisión de las votaciones, declaratorias, resoluciones y acuerdos de la Comisión, por una sola vez, en la sesión siguiente y antes de que se apruebe el acta respectiva.  \n6. Apelar ante la Comisión de las resoluciones del Presidente, cuando consideren que presenten ilegalidad o irregularidad.  \n7. Presentar propuestas o peticiones para que se modifique el fondo de un proyecto de ley en conocimiento de la Asamblea Legislativa. Tales mociones reciben el nombre de mociones de fondo y deberán presentarse por escrito, en la forma y condiciones citadas  en este Reglamento, para que sean objeto de discusión en la \nComisión correspondiente.",
    "orden": 4
  },
  {
    "numero": "6",
    "nombre": "Diputados no miembros",
    "textoLegal": "Diputados no miembros  \nAsistir a las reuniones de otras comisiones de las cuales no formen parte y solicitarle \nal Presidente de esas comisiones la palabra, para defender las mociones que hayan presentado en la forma que indica este Reglamento. En esos casos, los diputados no tendrán voto.  \n20 CAPÍTULO II  \nRÉGIMEN DISCIPLINARIO",
    "orden": 5
  },
  {
    "numero": "7",
    "nombre": "Pérdida de dieta",
    "textoLegal": "Pérdida de dieta  \nCuando la Asamblea o la Comisión no pueda sesionar por falta de asistencia, los \ndiputados que sin razón justificada estén ausentes perderán la respectiva dieta.  \nSe exceptúan de esa sanción, quienes tengan licencia, de conformidad con lo dispuesto en este Reglamento.  \nSi el diputado se retira sin permiso del Presidente de la Asamblea o del de la Comisión, se le rebajará la dieta del día en que no estuvo en la votación.",
    "orden": 6
  },
  {
    "numero": "7 bis",
    "nombre": "Fracciones Parlamentarias",
    "textoLegal": "Fracciones Parlamentarias  \nEn la Asamblea Legislativa se conformarán tantas fracciones parlamentarias como \npartidos políticos estén representados en ella. Los diputados se considerarán integrados a la Fracción del partido por el cual resultaron electos y ninguno podrá pertenecer a m ás de una fracción.  \nNo obstante, para la administración de los recursos referidos en el inciso 3) del artículo 25, de este Reglamento, los diputados cuyas agrupaciones no alcancen al \nmenos tres diputados, se tendrán reunidos en una fracción mixta.  \n(Nota: artículo adicionado mediante el Acuerdo 5020- 1999. Sesión 91 , de 9 de noviembre \nde 1999.  Publicado en el Alcance 86 de La Gaceta 2 19 de 11 de noviembre de 1999) .",
    "orden": 7
  },
  {
    "numero": "8",
    "nombre": "Reuniones de Fracción",
    "textoLegal": "Reuniones de Fracción  \nLas Fracciones Parlamentarias sesionarán los días lunes de cada semana, entre \nlas trece y las catorce horas y treinta minutos, para conocimiento, debate y resolución de asuntos de interés del Poder Legislativo y de sus respectivos partidos políticos. Las s esiones de los diputados reunidos en Fracción Política, celebradas \nen la sede de la Asamblea Legislativa, para todos los efectos, se tendrán como sesiones de comisiones permanentes. En el acta se consignarán la asistencia, la duración y todo lo que no se c onsidere confidencial, a juicio de cada Fracción.  \n(Nota: artículo modificado mediante el Acuerdo 6128- 2003. Sesión 57,  de 18 de agosto de \n2003. Publicado en La Gaceta 167 de 1 de setiembre de 2003) . \n \n21 ARTÍCULO 9. - Reunión de Jefes de Fracción con el Directorio  \nLas reuniones de los Jefes de Fracción con el Directorio, se celebrarán los días \njueves de cada semana a partir de las once horas. En ellas regirán, en cuanto sean aplicables, las reglas relativas a las sesiones de las comisiones permanentes.",
    "orden": 8
  },
  {
    "numero": "10",
    "nombre": "Voceros de Fracción",
    "textoLegal": "Voceros de Fracción  \nLos Jefes de Fracción acreditarán a un Vocero de Fracción y a su respectivo \nsuplente, ante el Presidente de cada Comisión Legislativa Plena.",
    "orden": 9
  },
  {
    "numero": "11",
    "nombre": "Sesión del 1º de mayo y mensaje presidencial",
    "textoLegal": "Sesión del 1º de mayo y mensaje presidencial  \nEl día primero de mayo de cada año, la Asamblea Legislativa celebrará una única sesión que dará inicio a las nueve horas, para tomar el juramento a que se refiere el artículo 15 de este Reglamento e instalar la Asamblea, abrir las sesiones y elegir al Dire ctorio definitivo.  \nEn esa misma sesión la Presidencia de la Asamblea Legislativa anunciará para la \nsesión siguiente, la presentación por parte de quien ocupe la Presidencia de la República, del mensaje, al que se refiere el artículo 139, inciso 4) de la Constitución Política . En ella, ningún diputado podrá hacer el uso de la palabra, salvo el \nPresidente de la Asamblea.  \nA esta sesión se invitarán a los miembros de los Supremos Poderes, a los Magistrados del Tribunal Supremo de Elecciones, al Contralor y Subcontralor General de la República, a los jefes de las Misiones Diplomáticas, acreditadas ante el Gobierno de Costa Ri ca y a los jerarcas de la Iglesia Católica.  \n(Nota: artículo modificado mediante el Acuerdo 6609- 15-16. Sesión 158 , de 14 de marzo \nde 2016. Publicado en el Alcance 60 de La Gaceta 76 de  21 de abril de 2016)",
    "orden": 10
  },
  {
    "numero": "12",
    "nombre": "Instalación",
    "textoLegal": "Instalación  \nLa instalación de la Asamblea y la elección de su Directorio para cada legislatura, \nse realizarán bajo la presidencia y la dirección de un Directorio Provisional, compuesto por un Presidente y dos Secretarios, Primero y Segundo. Para reemplazar al personal  del Directorio Provisional en sus ausencias, habrá también \nun Vicepresidente y dos Prosecretarios.  \n22 En caso de que no asista ninguno de los miembros del Directorio, presidirá el \ndiputado de mayor edad entre los presentes, quien designará, ad hoc, a los Secretarios, Primero y Segundo.",
    "orden": 11
  },
  {
    "numero": "13",
    "nombre": "Directorio provisional",
    "textoLegal": "Directorio provisional  \nEl Directorio Provisional, integrado de conformidad con el artículo anterior, será \nnombrado por la Asamblea en la última semana de las sesiones ordinarias, en cada una de sus tres primeras legislaturas.",
    "orden": 12
  },
  {
    "numero": "14",
    "nombre": "Protocolo de instalación y apertura de sesiones",
    "textoLegal": "Protocolo de instalación y apertura de sesiones  \nDe pie todos los diputados, el Presidente expresará: \"La Asamblea Legislativa \nqueda instalada y abre las sesiones del primer período de la presente legislatura\".",
    "orden": 13
  },
  {
    "numero": "15",
    "nombre": "Directorio provisional de la primera legislatura",
    "textoLegal": "Directorio provisional de la primera legislatura  \nEl Directorio Provisional que deba actuar en la primera sesión de la primera \nlegislatura de un período constitucional, estará formado por los seis diputados de mayor edad que hayan resultado electos a la cabeza de sus respectivas papeletas. El de mayor edad ejercerá la Presidencia y los que lo sigan en edad, en forma decreciente, ocuparán los cargos de Vicepresidente, Primer Secretario, Segundo Secretario, Primer Prosecretario y Segundo Prosecretario.  \nEl Tribunal Supremo de Elecciones, al extender las credenciales respectivas, \nindicará, de acuerdo con lo dispuesto en este artículo, cuáles diputados deberán \nocupar los cargos mencionados.  \nAl Directorio Provisional le corresponderá comprobar la primera asistencia de los diputados presentes, con base en la nómina que deberá remitir el Tribunal Supremo de Elecciones; seguidamente procederá a la juramentación constitucional de los legisladores.  Los diputados prestarán juramento ante el Directorio Provisional, una \nvez que su Presidente se haya juramentado ante la Asamblea.",
    "orden": 14
  },
  {
    "numero": "16",
    "nombre": "Ubicación del Directorio",
    "textoLegal": "Ubicación del Directorio  \nUna vez nombrado el Directorio definitivo juramentado ante el Directorio Provisional, \nel Presidente ocupará el lugar que le corresponde y los Secretarios los suyos, el Primero a la derecha y el Segundo a la izquierda del Presidente.",
    "orden": 15
  },
  {
    "numero": "17",
    "nombre": "Firma del acta de instalación",
    "textoLegal": "Firma del acta de instalación  \nEl acta de instalación de cada Asamblea Legislativa será firmada por todos los \ndiputados concurrentes; las demás, únicamente las firmarán los miembros del Directorio.  \n \n23 ARTÍCULO 18. - Comunicación a los Supremos Poderes  \nLa instalación y la apertura de sesiones, lo mismo que la elección del Directorio, \nserán comunicadas a los Poderes Ejecutivo y Judicial y al Tribunal Supremo de Elecciones.",
    "orden": 16
  },
  {
    "numero": "19",
    "nombre": "Aprobación de las actas del primero de mayo",
    "textoLegal": "Aprobación de las actas del primero de mayo  \nLas actas de las dos sesiones que la Asamblea celebre el día 1º de mayo de cada \naño, se discutirán y se aprobarán en la sesión del día inmediato siguiente.",
    "orden": 17
  },
  {
    "numero": "20",
    "nombre": "Composición",
    "textoLegal": "Composición  \nEl Directorio de la Asamblea Legislativa estará integrado por un Presidente y dos \nSecretarios, éstos con la denominación de Primero y Segundo.",
    "orden": 18
  },
  {
    "numero": "21",
    "nombre": "Plazo de nombramiento del Directorio",
    "textoLegal": "Plazo de nombramiento del Directorio  \nLos miembros del Directorio durarán un año en funciones, pero los diputados que lo \nintegraron en el período anterior podrán ser reelegidos.",
    "orden": 19
  },
  {
    "numero": "22",
    "nombre": "Vicepresidente y Prosecretario",
    "textoLegal": "Vicepresidente y Prosecretario  \nEl Directorio también tendrá un Vicepresidente y dos Prosecretarios que \nreemplazarán, en sus faltas temporales, al Presidente y a los Secretarios, respectivamente; en ausencia del Vicepresidente presidirá el Primer Secretario y en ese mismo orden serán suplidos, en sus faltas temporales, todos los miembros del Directorio.",
    "orden": 20
  },
  {
    "numero": "23",
    "nombre": "Falta definitiva o renuncia",
    "textoLegal": "Falta definitiva o renuncia  \nEn caso de falta definitiva o renuncia de alguno o algunos de los miembros del \nDirectorio, se deberá proceder a su reposición.",
    "orden": 21
  },
  {
    "numero": "24",
    "nombre": "Ausencia de los miembros del Directorio",
    "textoLegal": "Ausencia de los miembros del Directorio  \nEn caso de que no asista ninguno de los miembros del Directorio, presidirá el \ndiputado de mayor edad entre los presentes, quien designará, ad hoc, a los Secretarios, Primero y Segundo.  \n24 Sección II  \nFunciones",
    "orden": 22
  },
  {
    "numero": "25",
    "nombre": "Atribuciones del Directorio",
    "textoLegal": "Atribuciones del Directorio  \nSon atribuciones del Directorio:  1. Cuidar del orden interior, económico y administrativo de la Asamblea Legislativa.  2. Nombrar a los funcionarios y empleados que se necesiten para el buen \nfuncionamiento de la Asamblea y de la Secretaría, o removerlos de acuerdo con la ley.  \n3. Asignar los recursos humanos, financieros y materiales correspondientes a las fracciones parlamentarias, en proporción al número de diputados que representan en la integración total de la Asamblea. El Directorio dictará los reglamentos y demás disposici ones necesarias para el adecuado cumplimiento de esta atribución.  \n(Nota: artículo modificado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre \nde 1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).",
    "orden": 23
  },
  {
    "numero": "26",
    "nombre": "Reglamento de Protocolo",
    "textoLegal": "Reglamento de Protocolo  \nEl Directorio emitirá un reglamento de protocolo para la segunda sesión del 1º de \nmayo y para las restantes actividades protocolarias de la Asamblea Legislativa.",
    "orden": 24
  },
  {
    "numero": "27",
    "nombre": "Atribuciones y deberes",
    "textoLegal": "Atribuciones y deberes  \nSon atribuciones y deberes del Presidente de la Asamblea o de quien lo sustituya \nen su cargo:  \n25 1. Presidir, abrir, suspender y cerrar las sesiones.  \n2. Nombrar las comisiones permanentes, a las que se refiere el artículo 65, y \nprocurar darles participación en ellas a todas las fracciones políticas representadas en la Asamblea.  \n3. Asignar a las comisiones los proyectos presentados a la Asamblea Legislativa, \ncon estricto apego a la especialidad de la materia y según las funciones y atribuciones señaladas para cada una de ellas.  \n4. Dirigir la discusión de acuerdo con este Reglamento.  \n5. Indicar a la Asamblea el punto o los puntos sobre los cuales deba recaer la \nvotación.  \n6. Conceder la palabra a los diputados en el orden en que la soliciten, salvo si se trata de una moción de orden, en cuyo caso le concederá la palabra al proponente de la moción, inmediatamente después de que haya terminado la intervención de quien esté en  uso de la palabra en ese momento, de conformidad con el artículo \n153 del Reglamento.  \n7. Recibir las votaciones corrientes y declarar si hay aprobación o rechazo de un \nasunto. Asimismo, declarar el resultado de las votaciones nominales o secretas. Antes de proceder a recibir las votaciones correspondientes, anunciará el número de diputados presentes en el salón de sesiones.  \n8. Firmar, junto con los Secretarios, las actas, leyes y demás disposiciones legislativas.  \n9. Concederles licencia a los diputados para dejar de asistir a sesiones.  \n10. Nombrar Secretarios ad hoc, en los casos de ausencia de los Secretarios y Prosecretarios.  \n11. Llamar al orden al diputado que, al usar la palabra, no se concrete al tema objeto de discusión, se desvíe de él, haga alusiones injuriosas a un compañero, a los Miembros de los Supremos Poderes o a personas extrañas; o al que, de cualquier modo, falte  al debido respeto a la Asamblea. Si el diputado insiste en su conducta \nirregular, le suspenderá inmediatamente el uso de la palabra.  \n12. Ordenar que se despeje la barra, cuando por sus signos de aprobación o de improbación -gritos, silbidos, golpes o cualquier otra demostración desordenada-  se \ninterrumpa la labor de la Asamblea.  \n13. Conocer los procesos de licitaciones de conformidad con la legislación vigente. \nPodrá delegar la autorización de las órdenes de pago a la Dirección Ejecutiva, instancia que deberá rendir cada tres meses un informe de los egresos realizados .  \n(Inciso modificado por el Acuerdo 6908- 22-23, Sesión Ordinaria 16, del 25 de mayo de \n2022).  \nNota: artículo modificado mediante el Acuerdo 5020- 1999,  Sesión 91, de 9 de noviembre \nde 1999.  Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999 ).  \n \n26 ARTÍCULO 28. - Permisos para no asistir a sesiones  \nCorresponde al Presidente de la Asamblea la facultad de conceder a los diputados \npermisos para no asistir a las sesiones, sin perjuicio de la atribución establecida en el inciso e) del artículo 71 de este Reglamento.  \nSi la solicitud de permiso fuere denegada, el diputado interesado podrá apelar ante el Plenario de la Asamblea Legislativa, el cual resolverá, en definitiva, según el procedimiento establecido en el artículo 156 de este Reglamento.",
    "orden": 25
  },
  {
    "numero": "29",
    "nombre": "Uso de la palabra del Presidente",
    "textoLegal": "Uso de la palabra del Presidente  \nCuando el Presidente de la Asamblea tuviere que hacer una proposición y \nsostenerla, o alguna moción que no sea de mero orden interior, dejará su asiento al diputado llamado a sustituirlo y tomará el de éste, hasta que haya sido votada su proposición o moci ón.",
    "orden": 26
  },
  {
    "numero": "30",
    "nombre": "Deberes y atribuciones de los Secretarios",
    "textoLegal": "Deberes y atribuciones de los Secretarios  \nSon deberes y atribuciones de los Secretarios de la Asamblea:  \n1. Tener redactada el acta de la última sesión, una hora antes de la sesión siguiente \ny ordenar que se coloque una copia en la curul de cada diputado.  \n2. Dar cuenta de la correspondencia oficial, de las peticiones y de las proposiciones dirigidas a la Asamblea.  \n3. Recibir las votaciones nominales o secretas, realizar el escrutinio respectivo y anunciar su resultado.  \n4. Ordenar que se numeren, por orden de presentación, todos los asuntos que se sometan a la consideración de la Asamblea y que se tramite cada uno de ellos en un expediente separado.  \n5. Llevar la correspondencia de la Asamblea.  \n6. Devolver toda petición que no se presente en forma regular o que esté planteada en términos impropios.  \n7. Firmar, junto con el Presidente, las actas, leyes y demás disposiciones de la \nAsamblea.  \n8. Anotar la falta de asistencia de los diputados y las diputadas.  \n(Inciso  modificado por el Acuerdo 6908- 22-23, Sesión Ordinaria 16, del 25 de mayo \nde 2022).  \n9. Revisar, junto con el Presidente, los decretos, acuerdos y resoluciones que emita la Asamblea, una vez entregados por la Comisión de Redacción.  \n27 ARTÍCULO 31. - Deberes y atribuciones de los Prosecretarios  \nCuando los Prosecretarios sustituyan a los Secretarios, tendrán las mismas \natribuciones y los mismos deberes que éstos. Igualmente los tendrán los secretarios ad hoc, en las oportunidades en que ocupen esos puestos.",
    "orden": 27
  },
  {
    "numero": "32",
    "nombre": "Horario de sesiones del Plenario",
    "textoLegal": "Horario de sesiones del Plenario  \nLas sesiones plenarias de la Asamblea Legislativa de los lunes, martes, miércoles \ny jueves, se iniciarán a las catorce horas y cuarenta y cinco minutos. Cuando sea necesario, la Asamblea, por votación no menor de los dos tercios del total de sus miembros, podrá habilitar otro día y otra hora para sesionar.  \nLas sesiones de los lunes, martes y jueves no podrán levantarse antes de las dieciocho horas, salvo si, por votación no menor de los dos tercios del total de los miembros, se aprueba lo contrario.  \nLas sesiones de los miércoles se levantarán a las diecisiete horas. En ellas, de las catorce horas con cuarenta y cinco minutos a las dieciséis horas, se conocerán los asuntos referidos en los incisos 1, 2, 3 y 4 del artículo 35 de este Reglamento, el informe de correspondencia, los recursos de insistencia, las proposiciones de los \ndiputados y demás asuntos de contenido político. De las dieciséis a las diecisiete exclusivamente se conocerán los asuntos comprendidos en el artículo 195 de la \nConstitución Polí tica. La Asamblea recesará en los días feriados.  \n(Nota: artículo modificado mediante el Acuerdo 6128- 2003. Sesión 57, de 18 de agosto de \n2003. Publicado en La Gaceta 167 de 1 de setiembre de 2003) .",
    "orden": 28
  },
  {
    "numero": "33",
    "nombre": "Falta de quórum para iniciar la sesión",
    "textoLegal": "Falta de quórum para iniciar la sesión  \nSi quince minutos después de la hora fijada para iniciar una sesión no hubiere \nquórum, ésta se pospondrá para la siguiente fecha. La Secretaría tomará la nómina \nde los diputados presentes, a fin de que les sea acreditada la asistencia, para el pago de las dietas.  \n(Nota: Con base en los considerandos expresados, esta Presidencia resuelve: “que, una vez iniciada la sesión del Plenario Legislativo con el cuórum de reglamento, se tomará en cuenta el salón anexo como parte del área del Plenario durante la sesión. Las di putaciones deberán ejercer su derecho al voto desde la curul, dentro de la \nsala de sesiones ”. Resolución no apelada del 14 de mayo de 2024. )",
    "orden": 29
  },
  {
    "numero": "34",
    "nombre": "Requerimiento para integrar el quórum",
    "textoLegal": "Requerimiento para integrar el quórum  \nEl Presidente de la Asamblea o el de la Comisión requerirá a los diputados que \nhayan roto el quórum, a fin de reintegrarlo y, si cinco minutos después del requerimiento, el quórum no se ha restablecido, aplicará la disposición anterior.",
    "orden": 30
  },
  {
    "numero": "35",
    "nombre": "Orden de la sesión y agenda parlamentaria",
    "textoLegal": "Orden de la sesión y agenda parlamentaria  \nEl orden de la sesión plenaria es el siguiente:  \n1. Discusión y aprobación del acta.  \n2. Suspensión de derechos y garantías, de conformidad con el inciso 7) del artículo \n121 de la Constitución Política.  \n3. Asuntos del Régimen Interno.  \n4. Asuntos de control, fiscalización y demás contenido político, los cuales se \ntramitarán en el siguiente orden:  \na. Informe de correspondencia  \nb. Nombramientos, renuncias y juramentaciones referidos en los incisos 3), 8) y 12) del artículo 121 de la Constitución Política.  \nc. Permisos y autorizaciones establecidos en los incisos 5) y 6) del artículo 121 \nde la Constitución Política.  \nd. Asuntos previstos en los incisos 9), 10) y 24) del artículo 121 de la Constitución Política y los nombramientos e informes de las comisiones investigadoras y especiales del inciso 23) del artículo 121 de la Constitución Política.  \ne. Apelaciones referidos en el artículo 28 de este Reglamento.  \n31 f. Recursos de insistencia referidos en el artículo 229 de este Reglamento.  \ng. Asuntos previstos en los incisos 16) y 21) del artículo 121 de la Constitución \nPolítica.  \nh. Proposiciones de los diputados  \ni. Otros asuntos no comprendidos en los subincisos anteriores, a juicio del Presidente.  \n5. Discusión de proyectos de ley, los cuales se conocerán en el siguiente orden:  \na. Terceros debates, referidos en el inciso 7 del artículo 195 y en el artículo 168 de la Constitución Política.  \nb. Segundos debates.  \nc. Primeros debates.  \nSi transcurridos sesenta minutos de conocimiento de los asuntos indicados en los incisos 1, 2, 3 y 4, sin agotarlos, se suspenderá su discusión para conocer de inmediato los proyectos de ley conforme al inciso 5. Durante estos primeros sesenta minutos no s e conocerán proyectos de ley.  \nLos asuntos que, por disposición constitucional o reglamentaria, deban ser conocidos en un plazo determinado, se incluirán en el punto del orden de la sesión correspondiente, en un lugar de preferencia, hasta su tramitación final.  \nLa Agenda Parlamentaria estará constituida por todos los asuntos que al Plenario le compete conocer y decidir. Para efecto de su ordenamiento, estos se consignarán \nen el capítulo que corresponda del orden de la sesión en la siguiente forma:  \na. Dictámenes unánimes afirmativos.  \nb. Dictámenes afirmativos de mayoría.  \nc. Los dictámenes respectivos se ordenarán según el orden cronológico de su presentación ante el Departamento de la Secretaría del Directorio.   \n(Nota: inciso modificado mediante el Acuerdo 6487- 11-12. Sesión 145, de 21 de febrero \nde 2012. Publicado en La Gaceta 52 de 13 de marzo de 2012)  \nd. Los proyectos dispensados de todos los trámites se tramitarán en la forma prevista para los dictámenes unánimes afirmativos, y se tendrán como presentados en la fecha en que se aprobó la moción de dispensa.  \n(Nota: artículo modificado mediante el Acuerdo 6040- 2001. Sesión 105, de 10 de diciembre \nde 2001. Publicado en La Gaceta 5 de 8 de enero de 2002 )",
    "orden": 31
  },
  {
    "numero": "36",
    "nombre": "Orden del día del capítulo de primeros debates",
    "textoLegal": "Orden del día del capítulo de primeros debates  \nCorresponde a los Jefes de Fracción elaborar el orden del día del capítulo de \nprimeros debates, el cual estará constituido por un mínimo de quince proyectos para debate. Las fracciones tendrán derecho de incluir, en el orden del día, los proyectos de su interés, en proporción al número de diputados que representan en la integración total de la Asamblea. Para estos efectos, se utilizará el sistema de \n32 redondeo a la unidad entera más próxima. En todo caso, toda fracción tendrá el \nderecho de que se le incluya, al menos, un proyecto de su interés.  \nLos asuntos contenidos en el orden del día se conocerán según el orden que acuerden los Jefes de Fracción que juntos representen, al menos, a treinta y ocho diputados. Tramitados los proyectos de este orden del día, se procederá nuevamente a otra definición conforme a las reglas precedentes.  \nCuando no hubiere acuerdo de los Jefes de Fracción para elaborar el orden del día, los asuntos se conocerán en la forma en que se encuentren consignados en la Agenda Parlamentaria.  \n(Nota: artículo modificado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre \nde 1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).",
    "orden": 32
  },
  {
    "numero": "37",
    "nombre": "Alteración del Orden del Día. Admisibilidad",
    "textoLegal": "Alteración del Orden del Día. Admisibilidad  \nEl orden del día podrá ser alterado, pero las mociones que tengan ese propósito \nsólo serán de recibo en los siguientes casos:  \na) Cuando lo soliciten dos o más Jefes de Fracción que juntos representen por lo \nmenos a treinta y ocho diputados.  \nb) Cuando así lo demande no menos de la mitad de los Jefes de Fracción, debidamente acreditados.  \nc) Cuando así lo soliciten diez diputados de dos o más fracciones.",
    "orden": 33
  },
  {
    "numero": "38",
    "nombre": "Trámite de la moción de alteración",
    "textoLegal": "Trámite de la moción de alteración  \nLa moción de alteración del orden del día es de orden y se conocerá \ninmediatamente después del informe de correspondencia, excepto cuando en el Plenario esté en trámite un proyecto de modificación al Presupuesto Ordinario y Extraordinario de la República, en cuyo caso esa moción se conocerá en el capítulo \nde asuntos relativos al régimen interior de la Asamblea Legislativa.  \nLa alteración del orden del día requerirá el voto favorable de las terceras partes de \nlos diputados. ( *) \n(*) La Resolución de la Sala Constitucional 0990- 1992, de 14 de abril de 1992, anuló por \ninconstitucional la frase: “de dos terceras partes de los diputados presentes”. El \nconsiderando Sexto de dicha Resolución señala que: “ […] ello sólo puede hacerse por \nvotación no menor de las dos terceras partes del total de los miembros  y no por las dos terceras \npartes de los diputados presentes […]”.  \nSobre lo resuelto cabrá el recurso de revisión, en cuyo caso no se admitirá ninguna \ndiscusión, salvo la explicación del recurrente, hasta por un plazo de cinco minutos.  \nEl orden del día no se podrá alterar, en más de dos ocasiones, en perjuicio del proyecto que ocupa el primer lugar.  \n \n33 ARTÍCULO 39. - Efecto de la alteración  \nLa alteración del orden del día surtirá efecto en la sesión siguiente a su aprobación \ny los asuntos correspondientes se tramitarán, de conformidad con el orden modificado hasta su resolución final, pero, en todo caso, después del capítulo correspondiente a  la suspensión de derechos y garantías.",
    "orden": 34
  },
  {
    "numero": "39 bis",
    "nombre": "Moción de posposición",
    "textoLegal": "Moción de posposición  \nMediante moción de orden aprobada por mayoría calificada de dos tercios del total \nde los miembros, de los diferentes órganos legislativos, se podrá posponer el conocimiento de los asuntos pendientes en el orden del día.  \nEstas mociones surtirán efecto solo en la sesión en que se presenten y voten.  \n(Nota: artículo adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 35
  },
  {
    "numero": "40",
    "nombre": "Agotamiento de los asuntos",
    "textoLegal": "Agotamiento de los asuntos  \nLa votación de los asuntos sometidos al Plenario será un acto ininterrumpido; por \ntanto, el siguiente capítulo del orden del día no se conocerá hasta tanto no se haya terminado la votación que se esté recibiendo.",
    "orden": 36
  },
  {
    "numero": "41",
    "nombre": "Orden del día para sesiones extraordinarias",
    "textoLegal": "Orden del día para sesiones extraordinarias  \nSi, de acuerdo con lo establecido en el artículo 32 de este Reglamento, la Asamblea \nLegislativa determina sesionar en horas o días distintos, para tales sesiones, podrá establecer, mediante votación no menor de los dos tercios del total de los diputados, un orden del día diferente del estipulado en los incisos 1) y 2) del artículo 35.",
    "orden": 37
  },
  {
    "numero": "41 bis",
    "nombre": "(Nota: artículo derogado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4",
    "textoLegal": "(Nota: artículo derogado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 38
  },
  {
    "numero": "42",
    "nombre": "Apertura y cierre de sesiones",
    "textoLegal": "Apertura y cierre de sesiones  \nLas sesiones se abrirán y cerrarán, respectivamente, con esta fórmula: \"Se abre la \nsesión\", \"Se levanta la sesión\".  \n \n34 ARTÍCULO 43. - Fórmula para la apertura de sesiones ordinarias y \nextraordinarias  \nSegún el período correspondiente, el Presidente expresará: \"La Asamblea \nLegislativa abre las sesiones ordinarias del (segundo, tercer o cuarto) período de la \npresente legislatura\". Cuando se inicien las sesiones extraordinarias, la fórmula para la apertura será la siguiente: \"La Asamblea Legislativa abr e las sesiones \nextraordinarias para las que ha sido convocada\".",
    "orden": 39
  },
  {
    "numero": "44",
    "nombre": "Fórmula para el cierre de sesiones",
    "textoLegal": "Fórmula para el cierre de sesiones  \nAl cerrar los períodos de sesiones ordinarias, se expresará: \"La Asamblea \nLegislativa declara cerrado el primer (segundo, tercero o cuarto) período de la presente legislatura\".  \nPara el cierre de las sesiones extraordinarias, la expresión será: \"La Asamblea Legislativa declara cerrado el período de sesiones extraordinarias para el que fue convocada\".",
    "orden": 40
  },
  {
    "numero": "45",
    "nombre": "Derecho a tomar asiento en el Plenario",
    "textoLegal": "Derecho a tomar asiento en el Plenario  \nSólo tienen derecho a tomar ocasionalmente asiento en el recinto de la Asamblea, \nel Presidente y los Vicepresidentes de la República, los ministros de Gobierno, los magistrados de la Corte Suprema de Justicia y los representantes diplomáticos y de la Igles ia. También tendrán el mismo derecho los Viceministros cuando representen \na los ministros de Gobierno.",
    "orden": 41
  },
  {
    "numero": "46",
    "nombre": "Ingreso de invitados al Plenario",
    "textoLegal": "Ingreso de invitados al Plenario  \nCuando la Asamblea Legislativa reciba a un invitado de honor, éste ingresará en el \nPlenario a la hora que haya convenido con el Presidente.",
    "orden": 42
  },
  {
    "numero": "47",
    "nombre": "Traslado de la sede del Plenario",
    "textoLegal": "Traslado de la sede del Plenario  \nEl Plenario podrá trasladar su sede a otro lugar de la República, mediante votación \nno menor de dos terceras partes del total de sus miembros. No obstante, en las sesiones que celebre fuera de su sede oficial, no podrá conocer asuntos ajenos a los estricta mente protocolarios que hayan motivado su traslado, salvo que dicho \ntraslado obedezca a motivos fundados en casos de conmoción interna, calamidad pública o emergencia nacional. En esos casos, la Asamblea puede actuar en el pleno uso de todas sus facultades  constitucionales, legales y reglamentarias.  \n(Nota: artículo modificado mediante el Acuerdo 6784- 19-20. Sesión Ordinaria 152, de 16 de \nmarzo de 2020. Publicado en La Gaceta 56 de 21 de marzo de 2020)",
    "orden": 43
  },
  {
    "numero": "48",
    "nombre": "Recibo de documentos sujetos a término fijo",
    "textoLegal": "Recibo de documentos sujetos a término fijo  \nLos documentos o comunicaciones que deban ser conocidos por la Asamblea \nLegislativa, y cuya presentación está sujeta a término fijo se entregarán, directamente, a uno de los Secretarios del Directorio o en la Dirección Ejecutiva, mediante razón de recibo e n la que se indiquen la hora y la fecha.",
    "orden": 44
  },
  {
    "numero": "49",
    "nombre": "Correspondencia y lectura de documentos",
    "textoLegal": "Correspondencia y lectura de documentos  \nLa Secretaría dará cuenta de la correspondencia recibida, incluyendo en su relación \nlos informes de comisión recibidos. A solicitud de un diputado, el Presidente podrá acceder a que se lea un documento recibido por la Secretaría, en cuyo caso será leído por uno de los Secretarios.",
    "orden": 45
  },
  {
    "numero": "50",
    "nombre": "Actas",
    "textoLegal": "Actas  \nAl menos una hora antes de la señalada para iniciar cada sesión, la Secretaría \ndeberá poner a disposición de los diputados -mediante copia impresa o por \ncualquier otro medio idóneo-  copia fiel del acta correspondiente. Abierta la sesión, \nse someterá a debate esta acta, la cual quedará aprobada. Si fuere objetada por la Secretaría o si los diputados hicieren objeciones justas, se tendrá por aprobada y se firmará, pero con la reserva de consignar, en el acta de la sesión siguiente, las omisiones o errores que se hubieren notado en ella.  \nEn el caso de que por cualquier razón, las copias del acta no estuvieren listas en la oportunidad debida, deberá leerse la original.  \nLa discusión del acta debe contraerse a su forma o redacción; a examinar si contiene todo y sólo aquello en que se ocupó la Asamblea en la sesión a que se refiere.  \n(Nota: artículo modificado mediante el Acuerdo 4032- 1998. Sesión 19 , de 1 de junio de \n1998. Publicado en La Gaceta 120 de 23 de junio de 1998)",
    "orden": 46
  },
  {
    "numero": "50 bis",
    "nombre": "Legalización de Actas",
    "textoLegal": "Legalización de Actas  \nEl requisito legalmente establecido de autorización mediante razón de apertura por \nparte de la Auditoría  Interna, para los libros de contabilidad, los libros de actas y \notros, no será de aplicación para las actas del Plenario Legislativo; tampoco para las de todas las Comisiones Legislativas.  \n(Nota: artículo adicionado mediante Acuerdo 6088- 2002. Sesión 118  del 28 de noviembre \ndel 2002. Publicado en el Alcance 88 de  La Gaceta 233 del 3 de diciembre de 2002).  \n \n36 TÍTULO II \nLAS COMISIONES CON POTESTAD LEGISLATIVA PLENA  \n(Nota: Título adicionado mediante el Acuerdo 2863- 1993. Sesión 61, de 9 de setiembre de \n1993. Publicado en La Gaceta 181 de 22 de setiembre de 1993)",
    "orden": 47
  },
  {
    "numero": "51",
    "nombre": "Marco jurídico",
    "textoLegal": "Marco jurídico  \nLas Comisiones Permanentes con Potestad Legislativa Plena, previstas en el",
    "orden": 48
  },
  {
    "numero": "52",
    "nombre": "Composición",
    "textoLegal": "Composición  \n1. La Asamblea tendrá tres Comisiones Permanentes con Potestad Legislativa \nPlena, de diecinueve diputados cada una, integradas de tal manera que su composición refleje, proporcionalmente, el número de diputados que conforman las fracciones parlamentarias. Ningún diputado podrá ser miembro de más de una de \nestas Comisiones.  \n2. Para los efectos de este Capítulo, estas Comisiones se denominarán \"Comisiones Legislativas Plenas\" y serán identificadas como: Comisión Legislativa Plena Primera, Comisión Legislativa Plena Segunda y Comisión Legislativa Plena Tercera.",
    "orden": 49
  },
  {
    "numero": "53",
    "nombre": "Nombramiento",
    "textoLegal": "Nombramiento  \n1. La Asamblea nombrará las Comisiones Legislativas Plenas en una sola sesión, \nen el Capítulo de Régimen Interno. Sus miembros durarán en sus cargos una legislatura. El Presidente de la Asamblea, a propuesta de los Jefes de Fracción, \nsometerá al Plenario una lista única que contenga la integración de las tres Comisiones, en una de las cinco primeras sesiones del mes de mayo. Si no hubiere objeción, se tendrá por aprobada. Si por moción de orden se presentaren otras listas con la integración de las tres Comi siones, éstas serán puestas a votación de \ninmediato. Si fueren rechazadas, se tendrá por aprobada la lista originalmente presentada por el Presidente. Si se aprobare una de las mociones presentadas, la \nlista contenida en ella se tendrá por definitiva y, en  consecuencia, no procederá \nsometer a votación las restantes.  \n2. Si dentro de las cinco primeras sesiones, algún Jefe de Fracción no hubiere \npostulado los nombres de los diputados, será facultad del Presidente completar la integración de la lista, que presentará a conocimiento del Plenario en la sexta \nsesión.  \n3. El nombramiento se efectuará a más tardar en la séptima sesión de la legislatura \ncorrespondiente.  \n\nArtículo Interpretado. - \n“Interpretar el Reglamento en el sentido de que el plazo para integrar las Comisiones \nPermanentes y las Comisiones Legislativas con Potestad Plena, inicia en la sesión \nordinaria siguiente a las dos sesiones del 1° de mayo” . \n(Nota: artículo interpretado mediante el Acuerdo 6106- 2003. Sesión 3, de 5 de mayo de \n2003. Publicado en La Gaceta 97 de 22 de mayo de 2003, se acordó interpretar este \nartículo)",
    "orden": 50
  },
  {
    "numero": "54",
    "nombre": "Instalación",
    "textoLegal": "Instalación  \nLas Comisiones Legislativas Plenas deberán instalarse ante la Presidencia de la \nAsamblea, a más tardar tres días hábiles después de su nombramiento. En esa oportunidad, cada una designará de su seno una Presidencia, una Vicepresidencia, una Secretaría y un a Prosecretaría.  \n(Nota: Artículo reformado mediante Acuerdo 6933- 22-23 del 18 de agosto de 2022 , \npublicado en La Gaceta 162 del 26 de agosto de 2022).",
    "orden": 51
  },
  {
    "numero": "55",
    "nombre": "Permuta",
    "textoLegal": "Permuta  \n1. Los diputados miembros de una Comisión Legislativa Plena tendrán derecho de \npermutar, durante el mes de mayo, con los diputados de las otras, siempre y cuando no se altere la proporcionalidad de las Comisiones.  \n2. Para que sea eficaz la permuta, el Jefe de Fracción respectivo dará aviso al Presidente de la Asamblea para que lo informe al Plenario. Si no hubiere objeción en el Plenario, se tendrá por autorizada la permuta. Si existiese objeción, la permuta se pondrá a votación sin más trámite. Para referirse a ésta, el o los diputados que la apoyen podrán hacer uso de la palabra, individual o colectivamente, por un plazo que no exceda de los cinco minutos. Se conferirá igual plazo a quienes la objeten.  \n3. El informe del Presidente al Plenario y la votación se conocerán en el Capítulo de Régimen Interno.  \n38 CAPÍTULO II  \nDIRECTORIO",
    "orden": 52
  },
  {
    "numero": "56",
    "nombre": "Presidente",
    "textoLegal": "Presidente  \nSon atribuciones y deberes de los Presidentes de las Comisiones Legislativas Plenas:  \na) Dirigir, coordinar y supervisar el debate.  \nb) Abrir, suspender y cerrar las sesiones.  \nc) Indicar a los diputados el asunto sobre el cual deba recaer una votación.  \nch) Conceder el uso de la palabra a los diputados, en el orden en que lo soliciten.  \nd) Declarar la aprobación o el rechazo de un asunto sometido a votación.  \ne) Anunciar el número de diputados presentes en la sesión, antes de proceder a recibir la votación correspondiente.  \nf) Firmar, conjuntamente con el Secretario, las actas, los decretos legislativos y las demás disposiciones oficiales de la Comisión.  \ng) Conceder licencia a los diputados para ausentarse de la sesión.  \nh) Llamar al orden al diputado que, en el uso de la palabra, no se concrete al tema \nobjeto de discusión o haga alusiones injuriosas contra cualquier persona.  \ni) Suspender inmediatamente el uso de la palabra al diputado que insistiere en su conducta irregular.  \nj) Ordenar el retiro del público de la barra, en casos de irrespeto o desorden.  \nSolamente el Presidente de la Asamblea está exento de la obligación de formar parte de cualquier comisión.",
    "orden": 53
  },
  {
    "numero": "57",
    "nombre": "Vicepresidente",
    "textoLegal": "Vicepresidente  \n1. El Vicepresidente de la Comisión Legislativa sustituirá al Presidente durante sus \nausencias.  \n2. En el caso de ausencia del Presidente y del Vicepresidente, residirá el Secretario. En ausencia de éste y del Prosecretario, presidirá el diputado de mayor edad.",
    "orden": 54
  },
  {
    "numero": "58",
    "nombre": "Secretario",
    "textoLegal": "Secretario  \nSon deberes y atribuciones del Secretario de la Comisión Legislativa Plena:  \na) Recibir las votaciones y realizar su escrutinio.  \nb) Firmar, conjuntamente con el Presidente, las actas, los decretos y las demás \ndisposiciones oficiales de la Comisión.  \nc) Reportar la asistencia de los diputados a sesiones.  \n39 ch) Informar a los diputados miembros de la Comisión sobre la correspondencia \nrecibida.",
    "orden": 55
  },
  {
    "numero": "59",
    "nombre": "Prosecretario",
    "textoLegal": "Prosecretario  \n1. El Prosecretario de la Comisión Legislativa Plena sustituirá al Secretario en caso \nde ausencia.  \n2. En caso de ausencia del Prosecretario, el Presidente nombrará un Secretario Ad Hoc.",
    "orden": 56
  },
  {
    "numero": "60",
    "nombre": "Hora y día",
    "textoLegal": "Hora y día  \n1. Las Comisiones Legislativas Plenas sesionarán los miércoles. Iniciarán sus sesiones a las diecisiete horas con cinco minutos y no podrán levantarse antes de las dieciocho horas, excepto si trece diputados aprueban lo contrario. Por igual votación, estas  Comisiones podrán sesionar extraordinariamente en otros días \nhábiles. Las Comisiones Legislativas Plenas podrán comenzar antes de las diecisiete horas, siempre que sea cinco minutos después de que haya finalizado el Plenario Legislativo, ya sea por haber terminado la sesión plenaria por falta de quórum o por haberse levantado la sesión correspondiente antes de la hora señalada.  \n(Nota: inciso modificado mediante el Acuerdo 6128- 2003. Sesión 57, de 18 de agosto de \n2003. Publicado en La Gaceta 167 de 1 de setiembre de 2003) . \n \n2. Los recesos acordados por el Plenario se aplicarán a estas Comisiones, las \ncuales están autorizadas para sesionar en días no hábiles.  \n \n(Nota: inciso modificado mediante Acuerdo 2972 -1995. Sesión 26 de 13 de junio de 1995. \nPublicado en el Alcance 27 de La Gaceta 133 de 13 de junio de 1995).",
    "orden": 57
  },
  {
    "numero": "61",
    "nombre": "Publicidad de sesiones y acceso a documentos",
    "textoLegal": "Publicidad de sesiones y acceso a documentos  \nLas sesiones de las Comisiones Legislativas Plenas serán públicas, salvo lo \nestablecido en el inciso j) del artículo 56 de este Reglamento.  \nHabrá libre acceso a cualquier documento de los expedientes en poder de estas \nComisiones y de los documentos relacionados con ellos.",
    "orden": 58
  },
  {
    "numero": "62",
    "nombre": "Quórum y votaciones",
    "textoLegal": "Quórum y votaciones  \nEl quórum requerido para que las Comisiones Legislativas Plenas puedan sesionar, será de trece diputados. Sus decisiones se adoptarán por la mayoría absoluta de los votos de los presentes, excepto en los casos en que este Reglamento exija una votación mayor.",
    "orden": 59
  },
  {
    "numero": "63",
    "nombre": "Orden del día",
    "textoLegal": "Orden del día  \n1. Para el despacho de los asuntos en las sesiones de las Comisiones Legislativas Plenas, su directorio seguirá las siguientes normas:  \nLa Secretaría formará el orden del día así:  \na) Discusión y aprobación del acta.  \nb) Asuntos de Régimen Interno.  \nc) Segundos debates.  \nch) Primeros debates.  \n2. Para la discusión y aprobación del acta y para los asuntos de Régimen Interno, \nse dispondrá de un plazo máximo de treinta minutos en cada sesión.  \n3. Los proyectos figurarán en el orden del día, conforme a la secuencia establecida en la moción delegatoria y según el orden de aprobación de estas mociones.  \n4. La secuencia de los proyectos podrá ser alterada mediante moción de orden, que \nse conocerá en el capítulo de Régimen Interno. Para su conocimiento se dispondrá de un plazo máximo de veinte minutos en cada sesión. La moción de orden requiere del voto fav orable de al menos trece diputados de la Comisión y surtirá efecto en la \nsesión siguiente a su aprobación.  \n5. Estas mociones sólo serán de recibo, cuando sean firmadas por:  \na) Dos o más Voceros de Fracción, que representen juntos por lo menos a trece \ndiputados de la Comisión.  \n41 b) No menos de la mitad de los Voceros de la Comisión.  \nc) Al menos cinco diputados de dos o más fracciones.  \n6. La alteración del orden de los proyectos surtirá efecto en la sesión siguiente a su \naprobación.",
    "orden": 60
  },
  {
    "numero": "64",
    "nombre": "Firmas de los decretos legislativos",
    "textoLegal": "Firmas de los decretos legislativos  \nLos decretos legislativos de los proyectos aprobados en las Comisiones con \nPotestad Legislativa Plena llevarán las firmas del Presidente y del Secretario de la respectiva Comisión, así como las del Presidente y los Secretarios de la Asamblea Legislativa.",
    "orden": 61
  },
  {
    "numero": "65",
    "nombre": "Comisiones Permanentes Ordinarias",
    "textoLegal": "Comisiones Permanentes Ordinarias  \nLas Comisiones Permanentes Ordinarias son las siguientes: Gobierno y \nAdministración, Asuntos Económicos, Asuntos Hacendarios, Asuntos Sociales, \nAsuntos Jurídicos y Asuntos Agropecuarios y Recursos Naturales.",
    "orden": 62
  },
  {
    "numero": "66",
    "nombre": "Atribuciones de las Comisiones",
    "textoLegal": "Atribuciones de las Comisiones  \nEstas Comisiones tendrán, preferentemente, las siguientes atribuciones:  \na) Comisión de Gobierno y Administración: analizará los asuntos relacionados con \nGobernación, Seguridad Pública, Relaciones Exteriores y Culto, Transportes y Comunicaciones . \n(Nota: inciso modificado mediante el Acuerdo 6359- 07-08. Sesión 144, de 28 de febrero de \n2008. Publicado en La Gaceta 53 de 14 de marzo de 2008.)  \nb) Comisión de Asuntos Económicos: conocerá los asuntos de Economía, Comercio, Industria, Mercado Común e Integración.  \nc) Comisión de Asuntos Hacendarios: analizará los presupuestos nacionales, sus \nliquidaciones, empréstitos y los asuntos de Hacienda Pública.  \n(Nota: inciso modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019  \ny el Acuerdo 7036- 24-25, Sesión Ordinaria 22, del 13 de junio de 2024 , publicado en La \nGaceta  114 del 24 de junio de 2024).  \n42 ch) Comisión de Asuntos Sociales: conocerá los asuntos de Trabajo y Seguridad \nSocial, Salud, Protección Social y Educación.  \nd) Comisión de Asuntos Jurídicos: estudiará los proyectos relacionados con Justicia \ny Gracia, Derecho Civil, Penal, Comercial, Procesal, Contencioso Administrativo, Electoral, Organización del Poder Judicial, renuncias, incompatibilidades, Reglamento Inter no y todo otro asunto esencialmente jurídico.  \ne) Comisión de Asuntos Agropecuarios y Recursos Naturales: conocerá los asuntos relacionados con Agricultura, Ganadería, Energía, Recursos Naturales y materias afines.  \n(Nota: párrafo  final eliminado mediante el Acuerdo 5020 -1999. Sesión 91, de 9 de \nnoviembre de 1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de \n1999).",
    "orden": 63
  },
  {
    "numero": "67",
    "nombre": "Composición e integración",
    "textoLegal": "Composición e integración  \nTodas las comisiones estarán compuestas por nueve diputados, salvo la de Asuntos \nHacendarios, que estará conformada por once miembros, quienes durarán en su cargo un año.  \nEl Presidente de la Asamblea deberá integrar a propuesta de los Jefes de Fracción, cada comisión de tal manera que su composición refleje, proporcionalmente, el número de integrantes que conforman las fracciones parlamentarias. Nadie podrá ser miembro de m ás de una de estas comisiones.  \n(Nota: artículo modificado mediante el Acuerdo 6115- 2003. Sesión 12 , de 23 d e junio del \n2003. Publicado en La Gaceta 130 de 8 de julio de 2003)  \nArtículo Interpretado. - \n“Interpretar el Reglamento en el sentido de que el plazo para integrar las Comisiones \nPermanentes y las Comisiones Legislativas con Potestad Plena, inicia en la sesión ordinaria siguiente a las dos sesiones del 1° de mayo” . \n(Nota: artículo interpretado mediante el Acuerdo 6106- 2003. Sesión 3, de 5 de mayo de \n2003. Publicado en La Gaceta 97 de 22 de mayo de 2003, se acordó interpretar este \nartículo)",
    "orden": 64
  },
  {
    "numero": "68",
    "nombre": "Instalación",
    "textoLegal": "Instalación  \nLas comisiones deberán instalarse ante la Presidencia de la Asamblea, a más tardar \ntres d ías después de su designación. En esa oportunidad nombrarán de su seno \nuna Presidencia y una Secretaría. Si ocurriera una vacante en la Presidencia o la Secretaría de una Comisión, en virtud de causa permanente o de permuta, se nombrará a un nuevo diputado o diputada. Deberá levantarse un acta especial de \nla respectiva instalación.  \n(Nota: Artículo reformado mediante Acuerdo 6933- 22-23 del 18 de agosto de 2022 , \npublicado en La Gaceta 162 del 26 de agosto de 2022).",
    "orden": 65
  },
  {
    "numero": "69",
    "nombre": "Sustitución de los diputados miembros",
    "textoLegal": "Sustitución de los diputados miembros  \nCuando una comisión permanente quedare desintegrada por ausencia temporal –\nautorizada por la Asamblea-  de uno o varios diputados, la Presidencia podrá, en \ntanto dure esa ausencia, sustituir a los titulares por diputados de otras comisiones, \na solicitud de la respectiva jefatura de fracción.  \nLa sustitución surtirá efecto a partir del visto bueno de la Presidencia de la Asamblea Legislativa.  \nEl diputado sustituto ejerce los derechos y obligaciones del diputado miembro al que reemplaza temporalmente.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 66
  },
  {
    "numero": "70",
    "nombre": "Permuta de los miembros de las comisiones",
    "textoLegal": "Permuta de los miembros de las comisiones  \nLos miembros de las Comisiones Permanentes durarán en sus funciones un año, \npero tendrán el derecho de permuta durante el mes de mayo con diputados de otras comisiones de las señaladas en el artículo 65, previo aviso a la Presidencia de la Asamblea, para que dicte el acuerdo correspondiente. Se exceptúan de este derecho de permuta, los Presidentes de las Comisiones.",
    "orden": 67
  },
  {
    "numero": "71",
    "nombre": "Presidencia de la Comisión",
    "textoLegal": "Presidencia de la Comisión  \nSon atribuciones y deberes de los Presidentes de Comisión:  \na) Presidir, abrir y cerrar las sesiones y dirigir los debates.  \nb) Recibir todos los documentos relacionados con cada proyecto de ley.  \nc) Conceder la palabra, en el orden en que la soliciten, a los diputados miembros y \na los que sin serlo, asistan a la sesión. Si se tratare de una moción de orden aceptada como tal por el Presidente, se le concederá la palabra al autor de la moción inmedia tamente después de que hubiere terminado su intervención quien estuviere \nen el uso de la misma en ese momento.  \nch) Firmar, junto con el Secretario, las actas y las demás disposiciones de la \nComisión y, en unión de diputados miembros, refrendar el dictamen o los \ndictámenes que haya sobre cada asunto en conocimiento de su Comisión.  \nd) Someter a la aprobación del Directorio los gastos en que pueda incurrir la \nComisión, en el desempeño de sus funciones.  \ne) Conceder a los diputados permiso, por causa justa, para retirarse de la sesión en \nque participan.",
    "orden": 68
  },
  {
    "numero": "72",
    "nombre": "Secretaría de la Comisión",
    "textoLegal": "Secretaría de la Comisión  \nLa organización de personal necesario para la Comisión, así como el manejo de \narchivos y documentos pertinentes para la discusión de un proyecto, serán atendidos por el Secretario de la Comisión, con los Secretarios de la Asamblea Legislativa, en colaborac ión con el Director Ejecutivo.  \nSon deberes y atribuciones de los Secretarios de Comisión:  \na) Tener redactada el acta de la sesión, una hora antes de la fijada para el comienzo de la siguiente.  \nb) Llevar el registro de la correspondencia e informar sobre ella en cada sesión.  \nc) Recibir las votaciones, hacer los escrutinios, y dar a conocer los resultados.  \nch) Designar a los diputados miembros de la Comisión a los cuales corresponda redactar el informe sobre cada proyecto de ley, en los casos en que haya unanimidad de criterio de los miembros, en relación con los puntos del informe.  \nd) Vigilar el orden interno de la Comisión y el cumplimiento de los deberes del personal administrativo, que ejecuta las tareas correspondientes.  \ne) Entregar al Presidente los expedientes y documentos ordenados, sobre cada asunto incluido en el Orden del Día.  \nf) Confeccionar el Orden del Día con veinticuatro horas de anticipación y exhibirlo, para conocimiento de todos los diputados. El Orden del Día se confeccionará, en lo pertinente, de acuerdo con lo dispuesto en el artículo 35 de este Reglamento.  \ng) Firmar, junto con el Presidente de Comisión, las actas respectivas y los demás documentos generales.  \nh) Llevar la comprobación de asistencia de los diputados miembros y de los empleados subalternos.  \ni) Expedir, de acuerdo con el Director Ejecutivo de la Asamblea, las listas de servicio \npara el pago de los emolumentos y de las órdenes de pago por gastos generales de la Comisión, acordados por el respectivo Presidente.  \nj) En ausencia del Presidente, abrir y cerrar las sesiones y dirigir los debates. En este caso, la Comisión nombrará a un Secretario ad hoc.",
    "orden": 69
  },
  {
    "numero": "73",
    "nombre": "Horario de sesión de las comisiones",
    "textoLegal": "Horario de sesión de las comisiones  \nLas comisiones permanentes celebrarán dos sesiones, los días martes y miércoles \nde cada semana, las cuales deberán efectuarse a partir de las trece horas.  \n45 El horario previsto puede variarse si las tres cuartas partes de los diputados de la \nComisión así lo acuerdan, por todo el tiempo que se impongan en el respectivo acuerdo.",
    "orden": 70
  },
  {
    "numero": "74",
    "nombre": "Sesiones extraordinarias",
    "textoLegal": "Sesiones extraordinarias  \nEl Presidente de la Comisión o, en su ausencia, el Secretario podrá convocar a \nsesiones extraordinarias siempre que éstas sean en días hábiles, al menos con veinticuatro horas de anticipación y no más dos sesiones por semana.  \nLa Comisión, por acuerdo de mayoría, puede sesionar un mayor número de veces. Para habilitar días no hábiles se requerirá el acuerdo de dos tercios de los miembros.",
    "orden": 71
  },
  {
    "numero": "75",
    "nombre": "Publicidad de las sesiones  de las comisiones",
    "textoLegal": "Publicidad de las sesiones  de las comisiones  \nLas sesiones de las comisiones serán públicas a menos que por moción \ndebidamente fundamentada y razonada, aprobada con el voto de al menos dos terceras partes del total de diputados miembros, se disponga que serán privadas.  \nEsta disposición procederá solo cuando exista una excepción calificada a los principios de la transparencia y publicidad y, por ende, de aplicación e interpretación restrictiva, por lo que procederá únicamente para casos en los que la información que allí se discuta, tenga naturaleza de Secreto de Estado o de información \nconfidencial de terceros conforme a la ley.  \nDe la sesión privada se levantará un acta de conocimiento público, de la cual solo se omitirán aquellas intervenciones o datos que no se pueden divulgar porque el ordenamiento jurídico así lo prohíba, según lo establecido en la moción aprobada al efecto.  \n(Nota: Artículo reformado mediante Acuerdo 6933- 22-23 del 18 de agosto de 2022 , \npublicado en La Gaceta 162 del 26 de agosto de 2022).",
    "orden": 72
  },
  {
    "numero": "76",
    "nombre": "Quórum de comisiones permanentes",
    "textoLegal": "Quórum de comisiones permanentes  \nEl quórum requerido para que las comisiones permanentes sesionen será: de seis \nmiembros, en el caso de la Comisión de Hacendarios; de cinco, cuando las comisiones estén compuestas por nueve y de dos miembros, cuando estén integradas por tres diputados.  \n46 CAPÍTULO V  \nORDEN DEL DÍA",
    "orden": 73
  },
  {
    "numero": "77",
    "nombre": "Orden del Día de las comisiones",
    "textoLegal": "Orden del Día de las comisiones  \nRecibido un expediente en la Comisión respectiva, su Presidente lo hará incluir \ncomo último asunto en el Orden del Día de la Comisión, de acuerdo con lo dispuesto en el artículo 121.",
    "orden": 74
  },
  {
    "numero": "78",
    "nombre": "Alteración del Orden del Día en Comisión",
    "textoLegal": "Alteración del Orden del Día en Comisión  \nEl Orden del Día podrá ser alterado por votación de dos tercios de los diputados \npresentes de la Comisión respectiva, pero esa alteración surtirá efectos en la sesión siguiente.",
    "orden": 75
  },
  {
    "numero": "79",
    "nombre": "Trámite administrativo de los expedientes",
    "textoLegal": "Trámite administrativo de los expedientes  \nEl presidente de cada comisión recibirá del jefe del Departamento de Archivo \nmediante conocimiento, los expedientes que a ella se le encomienden para su estudio, así como todos los documentos relacionados con esos expedientes y, los devolverá al Departamento de la Secretaría del Directorio cuando se haya terminado su tramitación en la comisión respectiva, si por unanimidad de criterio sobre los asuntos estudiados, los respectivos informes son firmados por todas y todos los diputados miembros de la comisión.   \n(Nota: artículo modificado mediante el Acuerdo 6487- 11-12. Sesión 145, de 21 de febrero \nde 2012. Publicado en La Gaceta 52 de 13 de marzo de 2012) .",
    "orden": 76
  },
  {
    "numero": "80",
    "nombre": "Plazo para la presentación de informes",
    "textoLegal": "Plazo para la presentación de informes  \nLos informes de las comisiones permanentes deberán ser rendidos, a más tardar, \nsesenta días hábiles después del ingreso del asunto al respectivo orden del día. Este plazo podrá ser ampliado por una única vez, por un nuevo lapso de sesenta días hábiles, sí así se acordare en comisión mediante moción de orden, antes del vencimiento del término original.  \nUna vez vencido el plazo, o la correspondiente prórroga, sin que se hubiese rendido el informe, no se podrán presentar nuevas mociones de fondo y se tendrán por discutidas todas las mociones pendientes de conocimiento, las cuales se someterán a votación en forma individual.  \nLas mociones de revisión y cualquier otra moción de orden que deba conocerse, se deberán someter a votación, sin discusión alguna.  \nSin más trámite y finalizado el conocimiento de todas las mociones, en la próxima sesión de la comisión respectiva, se someterá a discusión el proyecto de ley, de no \n47 existir solicitudes en el uso de la palabra, el expediente se dará por discutido y \ndeberá votarse sin más trámite.  \nEn caso de existir solicitudes en el uso de la palabra, se tendrá hasta una sesión para la discusión por el fondo del expediente y a más tardar en la próxima sesión de la comisión, como primer asunto del orden del día y de previo a otorgar la palabra por c ualquier motivo, el expediente se dará por discutido, aunque existieran \nsolicitudes pendientes en el uso de la palabra y deberá votarse sin más trámite.  \nEn caso de haber varios proyectos de ley pendientes de ser conocidos en estas circunstancias, se votarán según el orden del día que tenían en comisión.  \nEl plazo establecido en este artículo se tendrá por suspendido cuando la iniciativa no sea convocada por el Poder Ejecutivo durante el periodo de sesiones extraordinarias, cuando la Asamblea acuerde suspender sesiones de conformidad con el inciso segundo del artículo 121 de la Constitución Política, o cuando el proyecto de ley se encuentre en consultas obligatorias.  \nLos proyectos de ley de iniciativa popular se regirán por sus propias normas con respecto al plazo para ser dictaminados, de conformidad con lo dispuesto en el artículo 123 de la Constitución Política.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 77
  },
  {
    "numero": "81",
    "nombre": "Trámite del dictamen de las comisiones",
    "textoLegal": "Trámite del dictamen de las comisiones  \nEl presidente de la comisión entregará al Departamento de la Secretaría del \nDirectorio un dictamen con un solo proyecto de ley para debatir, cuando la opinión de todos sus miembros fuere uniforme. Si un grupo de diputadas y diputados o alguno de ellos disi ntiere, dará por separado un dictamen, con su proyecto. En este \ncaso, la Asamblea discutirá primero el proyecto de ley sometido por la mayoría y \n48 únicamente si este fuere rechazado, se someterán a discusión los de minoría, en \norden decreciente, según el número de diputadas y diputados que los suscriban.  \n(Nota: artículo modificado mediante el Acuerdo 6487- 11-12. Sesión 145, de 21 de febrero \nde 2012. Publicado en La Gaceta 52 de 13 de marzo de 2012) .",
    "orden": 78
  },
  {
    "numero": "81 bis",
    "nombre": "Archivo de proyectos con dictamen negativo",
    "textoLegal": "Archivo de proyectos con dictamen negativo  \nProcederá el archivo del proyecto sin más trámite, cuando la comisión produzca un \ndictamen negativo, ya sea unánime o de mayoría, siempre y cuando no se haya presentado dictamen afirmativo de minoría.   \n(Nota: artículo adicionado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre \nde 1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).",
    "orden": 79
  },
  {
    "numero": "82",
    "nombre": "Entrega de dictámenes",
    "textoLegal": "Entrega de dictámenes  \nEl jefe administrativo de cada comisión entregará al Departamento de la Secretaría \ndel Directorio los dictámenes que hubiere recibido. Dentro de los ocho días hábiles siguientes a la entrega, al Departamento de la Secretaría del Directorio admitirá otros dictámenes que se presenten sobre el mismo asunto, pero vencido ese plazo, no admitirá más.  \nLo indicado en el párrafo anterior, se aplicará a la entrega de informes de las \ncomisiones especiales y las comisiones especiales de investigación.  \n(Nota: artículo modificado mediante el Acuerdo 6487- 11-12. Sesión 145, de 21 de febrero \nde 2012. Publicado en La Gaceta 52 de 13 de marzo de 2012)",
    "orden": 80
  },
  {
    "numero": "83",
    "nombre": "Publicación de dictámenes en el Diario Oficial",
    "textoLegal": "Publicación de dictámenes en el Diario Oficial  \nLos dictámenes no se publicarán en el Diario Oficial La Gaceta, salvo si la Comisión \nlo acuerda así expresamente. En este último caso, la publicación incluirá, necesariamente, todos los dictámenes, si fueren varios, excepto que, por un acuerdo unánime, se excluyan algunos de ellos.",
    "orden": 81
  },
  {
    "numero": "84",
    "nombre": "Comisiones Permanentes Especiales",
    "textoLegal": "Comisiones Permanentes Especiales  \nSon comisiones permanentes especiales las siguientes:  \nComisión de Honores, Comisión de Asuntos Municipales y Desarrollo Local \nParticipativo, Comisión de Redacción, Comisión de Relaciones Internacionales y Comercio Exterior, Comisión de Consultas de Constitucionalidad, Comisión para el \n49 Control del Ingreso y del Gasto Públicos, Comisión de Seguridad y Narcotráfico, \nComisión de la Mujer, Comisión de la Juventud, Niñez y Adolescencia, Comisión de Nombramientos, Comisión del Ambiente, Comisión de Turismo, Comisión de Derechos Humanos, Comisi ón de Ciencia, Tecnología y Educación y Comisión de \nAsuntos de Discapacidad y Adulto Mayor.  \n(Nota:  artículo modificado mediante el Acuerdo 6675- 17-18. Sesión 99,  de 21 de noviembre \nde 2017. Publicado en L a Gaceta 241 de 20 de diciembre de 2017) .",
    "orden": 82
  },
  {
    "numero": "85",
    "nombre": "Atribuciones",
    "textoLegal": "Atribuciones  \nLas comisiones de Honores, Municipalidades y Desarrollo Local Participativo, Redacción, Relaciones Internacionales y Comercio Exterior, de la Mujer, de la Juventud, Niñez y Adolescencia, de Nombramientos de Ambiente, de Turismo y Comisión de Derechos Humanos, Comisión de Ciencia, Tecnología y Educación y Comisión de Asuntos de Discapacidad y Adulto Mayor tendrán a su cargo:   \n \na) Comisión de Honores:  \nLos asuntos indicados en el artículo 221 de este Reglamento.  \nb) Comisión de Asuntos Municipales y Desarrollo Local Participativo:  \nEl dictamen de los proyectos de tributos municipales, el recurso de insistencia \ncontemplado en el artículo 229 de este reglamento; el trámite parlamentario relativo a las iniciativas en materia municipal, de conformidad con lo establecido en la Ley de Inic iativa Popular N.º 8491; así como aquellas iniciativas de ley que afecten la \nestructura, función y competencias municipales o desarrollo local.  \nc) Comisión de Redacción:  \nLas funciones y atribuciones señaladas en los artículos 141 y 152 de este Reglamento.  \nd) Comisión de Relaciones Internacionales\n1:  \n1. Dictaminará los convenios internacionales, los tratados públicos y de comercio \nexterior, los concordatos, las resoluciones, las recomendaciones, los acuerdos \nlegislativos externos y otros de similar naturaleza, presentados a la Asamblea Legislativa para su aprobación.  \n2. Preparará los informes, de oficio o a solicitud del Presidente de la Asamblea, una \nComisión Permanente o el Plenario, sobre asuntos de derecho internacional, \npolítica exterior de Costa Rica y relaciones internacionales.  \n \n1 La Comisión de Relaciones Internacionales pasó a llamarse Comisión de Relaciones \nInternacionales y de Comercio Exterior dada la reforma introducida al artículo 84 mediante Acuerdo \n6108- 2003. Sesión 8,  de 13  de mayo de 2003.  Publicado en La Gaceta 98 de 23 de mayo de 2003.  \n \n50 3. Será el enlace oficial de la Asamblea en materia internacional, para lo cual, le \ncorresponde coordinar y dar seguimiento a la participación de la Asamblea Legislativa en el Foro de los Presidentes de los Poderes Legislativos de Centroamérica y la Cuenca del Caribe, (FOPREL), la Unión Interparlamentaria, el \nParlamento Latinoamericano y otros parlamentos del mundo, de conformidad con las actas constitutivas, los acuerdos y los convenios suscritos por la Asamblea Legislativa con dichos órganos. Por tanto, l e corresponderá informar al Plenario \nLegislativo cada seis meses o cuando en forma extraordinaria lo requiera el Plenario Legislativo, de la labor que se realiza en las organizaciones interparlamentarias antes mencionadas, de la participación de la Asamble a Legislativa en dichos foros \nasí como de los lazos de cooperación y amistad establecidos con los Parlamentos del mundo. Asimismo le corresponderá promover la adopción de las recomendaciones o los pronunciamientos de esas organizaciones e informar, a las Secretarías Generales de esos Parlamentos, de la labor que se efectúe.  \n4. Analizar las memorias de labores que rinden anualmente los Ministerios de Relaciones Exteriores y de Comercio Exterior y rendir treinta días hábiles después de haber sido recibidos en la Comisión un informe al Plenario Legislativo sobre cada una de ellas.  \n5. Dar seguimiento y rendir un informe anual o en forma extraordinaria, sobre el estado de las negociaciones y aplicación en el país de los convenios internacionales aprobados y ratificados por Costa Rica.  \nEl seguimiento del estado de la aplicación de los tratados internacionales se hará mediante consultas periódicas y solicitudes de información al Poder Ejecutivo y organizaciones de la sociedad civil involucradas en dicha aplicación, y de audiencias \nde los ministros de gobierno u otros funcionarios públicos que apliquen los \ninstrumentos internacionales ratificados por Costa Rica. Los informes que prepare la Comisión derivados de sus potestades se remitirán al Plenario Legislativo, los cuales deberán ser leídos en el Plenario Legislativo en la primera parte de la sesión, en el capítulo de asuntos de control, fiscalización y demás contenido político. Estos informes tendrán carácter informativo y no serán votados, sin perjuicio de que los diputados discutan su c ontenido.  \ne) Comisión de la Mujer:  \n1. Conocerá y dictaminará los proyectos de ley que se relacionen con la situación de las mujeres o la afecten.  \n2. Estudiará los problemas sociales relacionados con la calidad de vida y derechos humanos de las mujeres, con el fin de realizar las reformas necesarias de la legislación vigente y efectuar el respectivo control de legalidad.  \n3. Propondrá las modificaciones que requiera la legislación nacional relativa a la situación de las mujeres para ajustarse a lo estipulado por los tratados internacionales sobre la materia, procurando el desarrollo pleno e integral de esta población, con equidad entre los géneros.  \n4. Realizará un control político sobre la actuación de la Administración, en todo lo referente a la situación de las mujeres.  \n51 f) Comisión de la Juventud2:  \n1. Conocerá y dictaminará los proyectos de ley que se relacionen con la situación \nde los jóvenes o la afecten.  \n2. Analizará los problemas sociales relativos a la calidad de vida y los derechos \nhumanos de los jóvenes, y propondrá las reformas de la legislación vigente que considere necesarias.  \n3. Propondrá las modificaciones que requiera la legislación nacional relacionada con los jóvenes para ajustarse a lo estipulado en los tratados internacionales sobre la materia, procurando el desarrollo pleno e integral de esta población.  \n4. Realizará un control político sobre la actuación de la Administración, en todo lo \nreferente a la situación de los jóvenes.  \ng) Comisión de Nombramientos :  \nEstará encargada de analizar, para rendir un informe, los nombramientos que el Plenario le remita, así como la solicitud de ratificación de los nombramientos efectuados por el Poder Ejecutivo, cuando corresponda.  \nh) Comisión de Ambiente :  \n1. Estudiará, analizará e investigará los problemas relacionados con el medio ambiente y el desarrollo sostenible. Propondrá las soluciones y medidas correctivas correspondientes.  \n2. Conocerá y dictaminará todos los proyectos de ley sobre el ambiente y el desarrollo sostenible.  \ni) Comisión de Turismo:  \n1. Identificará, estudiará e investigará todo lo relacionado con la actividad turística, los obstáculos que la afecten, así como los estímulos necesarios que requiere este sector.  \n2. Impulsará y presentará la legislación necesaria para remover los obstáculos y promover los estímulos necesarios.  \n3. Conocerá y dictaminará todos los proyectos de ley que estén relacionados con la actividad turística.  \nj) Comisión de Derechos Humanos :  \nSu objeto será conocer, estudiar, dictaminar y denunciar los asuntos relacionados con la violación de los derechos humanos.  \n \n2 La Comisión de Juventud pasó a llamarse Comisión de Juventud, Niñez y Adolescencia dada la \nreforma introducida al artículo 86 mediante Acuerdo 6114-  2003. Sesión 27,  de 17 de junio de 2003. \nPublicado en la Gaceta 130 de 8 de julio de 2003 . \n \n \n52 k) Comisión de Ciencia, Tecnología y Educación:  \nTendrá por objeto recopilar, estudiar, dictaminar y proponer las reformas legales \nnecesarias para fomentar el impulso y desarrollo de la Ciencia, Tecnología e Innovación, así como estudiar, dictaminar y proponer las reformas legales necesarias para mejorar  la educación ciudadana; para mejorar las políticas en \neducación y fortalecer el sistema educativo costarricense.  \nl) Comisión de Asuntos de Discapacidad y Adulto Mayor :  \n1. Conocerá y dictaminará los proyectos de ley que involucren la temática referida a las personas con discapacidad y a la población adulta mayor.  \n2. Analizará los problemas sociales relativos a la calidad de vida y los derechos humanos de las personas con discapacidad y la población adulta mayor y propondrá las reformas de la legislación vigente que considere necesarias.  \n3. Propondrá las modificaciones que requiera la legislación nacional relacionada con las personas con discapacidad y la población adulta mayor para ajustarse a lo estipulado en los tratados internacionales sobre la materia, procurando el desarrollo pleno e integral de estas poblaciones.  \n4. Realizará un control político sobre la actuación de la administración pública, en todo lo referente a la situación de las personas con discapacidad y la población adulta mayor.  \n(Nota: artículo modificado mediante el Acuerdo 6675- 17-18. Sesión 99, de 21 de noviembre \nde 2017. Publicado en La Gaceta 241 de 20 de diciembre de 2017) .",
    "orden": 83
  },
  {
    "numero": "86",
    "nombre": "Integración",
    "textoLegal": "Integración  \nLa Comisión de Honores, la de Redacción y la de Discapacidad y Adulto Mayor \nestarán integradas por cinco diputados. La Comisión de la Mujer, la de Asuntos Municipales, la de Nombramientos, la de Juventud, Niñez y Adolescencia y la de Turismo, la de Derechos Humanos y de Ciencia, Tecnología y Educación, estarán integradas por siete diputados. La Comisión de Ambiente y la de Relaciones Internacionales y Comercio Exterior por nueve diputados.  \nEstas comisiones serán nombradas cada año por el Presidente de la Asamblea, en el curso del mes en que se inicie una legislatura.  \nLos diputados que las integren deberán formar parte de las comisiones permanentes ordinarias.  \n(Nota: artículo modificado mediante el Acuerdo 6675- 17-18. Sesión 99, de 21 de noviembre \nde 2017. Publicado en La Gaceta 241 de 20 de diciembre de 2017) . \nArtículo Interpretado. - \n“Interpretar el Reglamento en el sentido de que el plazo para integrar las Comisiones \nPermanentes y las Comisiones Legislativas con Potestad Plena,  inicia en la sesión \nordinaria siguiente a las dos sesiones del 1° de mayo. ” (Nota: artículo interpretado \nmediante el Acuerdo 6106- 2003. Sesión 3, de 5  de mayo de 2003. Publicado en La Gaceta \n97 de 22 de mayo de 2003, se acordó interpretar este artículo) .",
    "orden": 84
  },
  {
    "numero": "87",
    "nombre": "Comisión de Honores",
    "textoLegal": "Comisión de Honores  \nEn el curso del mes en que se inicie una legislatura, el Presidente designará una \nComisión de Honores, integrada por tres  diputados  (*); se procurará que sus \nintegrantes pertenezcan a diferentes partidos políticos. Esta Comisión se encargará de estudiar los proyectos que, sobre la materia, se propongan a la Asamblea.  \n(*) La Resolución de la Sala Constitucional 18932 -2019 de 2 de octubre de 2019, eliminó  la \nfrase “[…] cuyos nombres no se revelarán […]”  \n(Nota: Este artículo debe tenerse por modificado en lo que se refiere al número de \nintegrantes, que pasó de tres a cinco, por efecto de la reforma introducida al artículo 86 por \nel Acuerdo 6114-  2003. Sesión 27,  de 17 de junio de 2003. Publicado en La Gaceta 130 de \n8 de julio de 2003. )",
    "orden": 85
  },
  {
    "numero": "88",
    "nombre": "Comisión Permanente Especial sobre Consultas de",
    "textoLegal": "Comisión Permanente Especial sobre Consultas de \nConstitucionalidad  \n1.- Créase la Comisión Permanente Especial sobre las Consultas de \nConstitucionalidad. Tendrá a su cargo las siguientes funciones:  \na) Conocer de los asuntos previstos en este capítulo.  \nb) Las demás relacionadas con las disposiciones del artículo 10 de la Constitución \nPolítica y de la Ley de Jurisdicción Constitucional que la Asamblea le encargare expresamente.  \n2.- La Comisión se regulará por las disposiciones previstas para esta clase de \nórganos legislativos, pero para los efectos de su integración no se aplicará a sus miembros la limitación del artículo 91 acerca de que un diputado no podrá formar parte, simult áneamente, de más de dos comisiones especiales.  \n3.- La Comisión estará integrada por tres a siete diputados, designados por el \nPresidente de la Asamblea, de los nombres propuestos por los respectivos Jefes de Fracción, de conformidad con las siguientes reglas:  \na) \nInciso  anulado por Resolución de la Sala Constitucional 14253- 04 de 15 de diciembre de \n2004.  \nb) (*) Este nombramiento se realizará en reunión de los respectivos Jefes de \nFracción, convocada para tal efecto, por el Presidente de la Asamblea.  \n(*) La Resolución de la Sala Constitucional 14253- 04 de 15 de diciembre de 2004,  anuló \ndel inciso b) la  oración […]  Las Fracciones con menos de 15 diputados, nombrarán un \nmiembro que las represente a todas […]",
    "orden": 86
  },
  {
    "numero": "89",
    "nombre": "Comisión Permanente Especial para el Control del Ingreso y",
    "textoLegal": "Comisión Permanente Especial para el Control del Ingreso y \nel Gasto Públicos  \nLa Comisión Permanente Especial para el Control del Ingreso y el Gasto Públicos, \nestará compuesta por nueve diputados, cuyo nombramiento se hará simultáneamente con el de las comisiones permanentes ordinarias. La \n54 conformación estará a cargo del Presidente de la Asamblea, de los nombres \npropuestos por los respectivos jefes de fracción, procurando la participación del mayor número de fracciones interesadas. Esta Comisión tendrá la función de vigilar y fiscalizar de m anera permanente la Hacienda Pública, así como la de realizar \ninvestigaciones de control político para el óptimo manejo de los recursos de todo el Sector Público. En el cumplimiento de sus labores, esta comisión se hará acompañar de la Contraloría General de la República.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 87
  },
  {
    "numero": "89 bis",
    "nombre": "Comisión Permanente Especial de Seguridad y",
    "textoLegal": "Comisión Permanente Especial de Seguridad y \nNarcotráfico  \n1. Se crea la Comisión Permanente Especial de Seguridad y Narcotráfico que tendrá \nla función de estudiar e investigar cualquier vínculo político o empresarial, relacionado, directa o indirectamente, con el consumo, el tráfico de drogas, con el lavado de di nero y sus repercusiones en Costa Rica, así como cualquier otro asunto \nrelacionado con la seguridad, la delincuencia en general, y la prevención del delito, incluyendo las políticas públicas en estas materias.  \nPara esos efectos, se regirá por lo dispuesto en el inciso 23) del artículo 121 de la Constitución Política y el artículo 112 de este Reglamento.  \nSi en el desarrollo de sus funciones, o por el ejercicio del control político propio del Poder Legislativo, esta Comisión tuviera conocimiento, por denuncia o por cualquier otro medio, de alguna situación concreta que pudiera dar lugar a responsabilidad penal, la comunicará de inmediato al Poder Judicial, para el trámite correspondiente.  \n(Nota: inciso modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).  \n2. Esta comisión deberá estudiar y dictaminar los proyectos de ley sobre las \nmaterias relativas a materia de seguridad y narcotráfico, así como sobre aquellos \nque versen sobre la prevención y el tratamiento de la drogadicción.  \n3. Tendrá como misión recopilar, estudiar, dictaminar y proponer las reformas \nlegales necesarias para mejorar la seguridad ciudadana y propiciar una efectiva lucha contra el incremento de la delincuencia; mejorar el sistema procesal penal y la tramitología  en el Poder Judicial en el área penal, así como la ejecución de la \npena por parte del Ministerio de Justicia.  \n4. Esta comisión estará integrada por nueve diputados, designados por el Presidente de la Asamblea Legislativa, de los nombres propuestos por los \n55 respectivos jefes de fracción. Para efecto de su integración, no se aplicará a sus \nmiembros la prohibición de formar parte simultáneamente de más de dos comisiones especiales.  \n(Nota: artículo modificado mediante el Acuerdo 6423- 10-11. Sesión 17, de 25 de mayo de \n2010. Publicado en La Gaceta 118, de 18 de junio de 2010).",
    "orden": 88
  },
  {
    "numero": "90",
    "nombre": "Comisiones Especiales",
    "textoLegal": "Comisiones Especiales  \nSon Comisiones Especiales: Las referidas en el inciso 23) del artículo 121 de la \nConstitución Política, las que actuarán conforme a las disposiciones de la Carta Magna, así como aquéllas que nombre la Asamblea para el estudio de un asunto determinado o el cumplimiento de una misión.",
    "orden": 89
  },
  {
    "numero": "91",
    "nombre": "Integración de las comisiones especiales y especiales mixtas",
    "textoLegal": "Integración de las comisiones especiales y especiales mixtas  \nLa moción que solicite crear una comisión, de conformidad con el inciso 23) del",
    "orden": 90
  },
  {
    "numero": "92",
    "nombre": "Quórum",
    "textoLegal": "Quórum  \nEn las sesiones de las comisiones especiales, el quórum se formará con el número \nque exceda de la mitad de sus componentes.  \n \n56 CAPÍTULO III  \nHORARIO Y SESIONES",
    "orden": 91
  },
  {
    "numero": "93",
    "nombre": "Sesiones",
    "textoLegal": "Sesiones  \nEstas comisiones celebrarán sus sesiones en horas no concurrentes con las \nsesiones de Plenario o de otras comisiones.  \nLas sesiones deberán prolongarse por no menos de dos horas, excepto, en menos tiempo, llegue a haber acuerdo y votación definitiva sobre el asunto en estudio.  \nSin embargo, las comisiones especiales mixtas creadas por ley específica no estarán sujetas al término de dos horas antes indicado.",
    "orden": 92
  },
  {
    "numero": "94",
    "nombre": "Horario",
    "textoLegal": "Horario  \nLas Comisiones Especiales se reunirán, ordinariamente, los días jueves a partir de \nlas trece horas, o el día hábil que sus miembros decidan, siempre que sus reuniones no interfieran con las sesiones del Plenario, de las Comisiones Permanentes ni de las reuniones de las fracciones.",
    "orden": 93
  },
  {
    "numero": "95",
    "nombre": "Término para dictaminar",
    "textoLegal": "Término para dictaminar  \nAl nombrar la Comisión se le fijará el término para rendir el dictamen; pero dicho término podrá ser prorrogado a solicitud de la Comisión. Cuando se designe una Comisión Especial, la Asamblea podrá encargar al Presidente el nombramiento de los diputados q ue la integren.",
    "orden": 94
  },
  {
    "numero": "96",
    "nombre": "Trámite de los informes de las Comisiones Especiales",
    "textoLegal": "Trámite de los informes de las Comisiones Especiales  \nLos informes de las comisiones especiales se pondrán en conocimiento de los \ndiputados, en forma impresa o por cualquier otro medio idóneo. Se elevarán a conocimiento del Plenario para el trámite correspondiente, pero no podrán ser conocidos antes de que tr anscurran, al menos dos días después de que fueron \npuestos a disposición de los diputados. Cuando su gestión se refiera a proyectos de ley, los respectivos dictámenes sufrirán el trámite que para ellos señala el Reglamento, sin que el asunto deba ser conoc ido por ninguna de las comisiones \npermanentes.  \n(Nota: artículo modificado mediante el Acuerdo 4032- 1998. Sesión 19, de 1 de junio de \n1998. Publicado en La Gaceta 120 de 23 de junio de 1998)  \n \n57 ARTÍCULO 96 bis. - Informes de las Comisiones Especiales de Investigación  \nLos informes de las comisiones especiales de investigación se tramitarán de \nconformidad con el siguiente procedimiento:  \na. Los informes de las comisiones especiales de investigación no podrán ser modificados. No obstante, mediante moción de fondo podrá solicitarse la exclusión de una o más recomendaciones contenidas en el informe. Dicha moción debe ser aprobada por las dos terceras partes del total de los miembros de la Asamblea.  \nb. Si durante la discusión del informe de una comisión especial de investigación \nsurgieren hechos nuevos de relevancia, la Asamblea podrá otorgar a la misma Comisión que informó un nuevo plazo para analizar tales hechos. En este caso, se suspenderá la disc usión del informe hasta tanto la comisión rinda el informe \nrespectivo.  \nEl nuevo informe se incorporará a las recomendaciones generales y se modificará en lo pertinente el informe en discusión del Plenario.  \nc. Una vez que el o los informes sean remitidos a la Secretaría del Directorio y haya transcurrido el tiempo de espera señalado en el artículo 131 del Reglamento, la Presidencia de la Asamblea deberá determinar en la sesión siguiente, la fecha cuando será conocido por el Plenario. Esta fecha nunca podrá ser menor a dos días hábiles pero nunca mayor a ocho días hábiles a partir del anuncio; salvo que existan asuntos pendientes en el orden del día del Plenario con plazo constitucional, legal o reglamentario que estén por vencer; los cuales tendrán prioridad sobre el informe.  \nLos informes deberán votarse en la misma sesión cuando inicie su discusión; por \nlo cual, este punto ocupará el primer lugar de los asuntos de régimen interno y se tendrá por ampliado el lapso establecido en el párrafo segundo del artículo 35 del Reglamento  hasta su votación definitiva. Si no se ha agotado la lista del uso \nde la palabra faltando cinco minutos para las diecinueve horas, la Presidencia dará por discutidos los informes y procederá a su votación de forma inmediata.  \nLa Presidencia deberá garantizar la más amplia divulgación de estos informes por medio del sistema de información de la Asamblea Legislativa.   \n(Nota: inciso modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de \n2019).  \n(Nota:  artículo adicionado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre \nde 1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999 ).",
    "orden": 95
  },
  {
    "numero": "97",
    "nombre": "Normas que rigen a las Comisiones Especiales",
    "textoLegal": "Normas que rigen a las Comisiones Especiales  \nTodas las comisiones especiales se regirán, en lo que les sea aplicable, por las \ndisposiciones que se señalan en este Reglamento para las comisiones permanentes ordinarias.  \nLos diputados que las integren devengarán como remuneración la señalada en la Ley No. 7352 del 21 de julio de 1993 y tales dietas serán cubiertas de la partida general de dietas del presupuesto de la Asamblea; de la misma partida se pagarán las dietas de l os asesores.",
    "orden": 96
  },
  {
    "numero": "98",
    "nombre": "Mayoría absoluta",
    "textoLegal": "Mayoría absoluta  \nLas resoluciones de la Asamblea se tomarán por mayoría absoluta de votos presentes, excepto en los casos en que la Constitución Política o este Reglamento  \n(*) exijan una votación mayor.   \n(*) La Resolución de la Sala Constitucional 0 990-1992 de 14 de abril de 1992,  anuló por \ninconstitucional la determinación reglamentaria de votaciones calificadas más allá de las \nprevistas en la propia Constitución.",
    "orden": 97
  },
  {
    "numero": "99",
    "nombre": "Clases de votaciones",
    "textoLegal": "Clases de votaciones  \nExistirán tres clases de votación: ordinaria, nominal y secreta.",
    "orden": 98
  },
  {
    "numero": "100",
    "nombre": "Votación ordinaria",
    "textoLegal": "Votación ordinaria  \nEn la votación ordinaria, los diputados expresarán su voto afirmativo poniéndose de \npie, y el negativo, permaneciendo sentados; mientras la Secretaría cuenta los votos, los votantes conservarán su respectiva posición.  \nEn el caso especial de los asuntos definitivos que se sometan a votación, será necesario, para efectos del acta, que se consigne la aprobación o el rechazo del asunto en virtud del total de votos obtenidos, tanto a favor como en contra, y se registrará el nombre completo de cada legislador y legisladora junto con su \nrespectiva votación individual.  \n(Nota: artículo modificado mediante el Acuerdo 6586- 15-16. Sesión 44,  de 27 de julio del \n2015. Publicado en La Gaceta 146 de 29 de julio de 2015)  \n \n59 .-El Directorio de la Asamblea Legislativa contará con un \nplazo de tres años  para implementar él o los mecanismos necesarios para el \nregistro de votos en que se deba consignar el nombre completo del legislador o legisladora junto con su votación, en relación con  todos los asuntos conocidos por el Plenario Legislativo.   \n(Nota: transitorio adicionado mediante el Acuerdo 6586- 15-16. Sesión 44, de 27 de julio del \n2015. Publicado en La Gaceta 146 de 29 de julio de 2015)",
    "orden": 99
  },
  {
    "numero": "101",
    "nombre": "Uso de las votaciones",
    "textoLegal": "Uso de las votaciones  \nLa votación que comúnmente usará la Asamblea será la ordinaria, solo cuando lo \nsoliciten uno o más diputados o diputadas y así lo acuerde la Asamblea, por mayoría absoluta de los votos de los presentes, será nominal. (*) \n(*) La Resolución de la Sala Constitucional 18932- 2019 de 2 de octubre de 2019, anuló la \nfrase  […] Deberán resolverse en votación secreta, votos de censura, compatibilidad del \ncargo de diputado con otras funciones y la concesión de honores”[…] .  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 100
  },
  {
    "numero": "102",
    "nombre": "Votación nominal",
    "textoLegal": "Votación nominal  \nEn la votación nominal, cada diputado expresará su voto afirmativo con la palabra \n\"sí\" y el negativo con la palabra \"no\". La Secretaría recibirá los votos, los cuales se consignarán en el acta, con la especificación del nombre de cada votante.  \nEn el caso especial de los asuntos definitivos que se sometan a votación, será necesario, para efectos del acta, que se consigne la aprobación o el rechazo del asunto en virtud del total de votos obtenidos, tanto a favor como en contra, y se registrará el nombre completo de cada legislador y legisladora junto con su \nrespectiva votación individual.  \n(Nota: artículo modificado mediante el Acuerdo 6586- 15-16. Sesión 44,  de 27 de julio del \n2015. Publicado en La Gaceta 146 de 29 de julio de 2015)",
    "orden": 101
  },
  {
    "numero": "104",
    "nombre": "Excepciones en la votación secreta",
    "textoLegal": "Excepciones en la votación secreta  \nCuando se trate de una votación secreta no se admitirá ninguna moción para que se vote en forma ordinaria o nominal; tampoco se admitirá ninguna solicitud para que se exprese o se consigne en el acta la forma en que votó el diputado.",
    "orden": 102
  },
  {
    "numero": "105",
    "nombre": "Imposibilidad del retiro en el momento de la votación",
    "textoLegal": "Imposibilidad del retiro en el momento de la votación  \nNingún diputado que haya estado en la discusión de un asunto puede retirarse \ncuando vaya a procederse a su votación; además está obligado a dar su voto, afirmativo o negativo. La inobservancia de esta disposición acarreará la pérdida de la dieta correspondiente a la sesión en que se produzca. No obstante, el diputado o diputada podrá excusarse de dar su voto sobre determinado asunto y retirarse del recinto, cuando considere que puede otorgar de forma directa un beneficio para sí mismo, para su cónyuge, comp añero, compañera, sus parientes incluso hasta el \ntercer grado de consanguinidad o afinidad o para las empresas en las que él o ella posean participación accionaria.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).  \n61 ARTÍCULO 106. - Empate en las votaciones  \nCuando hubiere empate en la votación de una moción, de acuerdo o de otra",
    "orden": 103
  },
  {
    "numero": "107",
    "nombre": "Uso de la palabra para asuntos diversos",
    "textoLegal": "Uso de la palabra para asuntos diversos  \nEn los asuntos en los cuales no se disponga de forma expresa en este Reglamento un lapso para su discusión, se concederá, en cada caso, al diputado o diputada que solicite el uso de la palabra, un plazo de quince minutos, que podrá aprovechar de \nuna sola v ez o en diversos turnos.  \nNo obstante, mediante moción de orden el Plenario podrá acordar la realización de un debate reglado. Para su aprobación se requiere del voto afirmativo de las dos terceras partes del total de los miembros. Dicha moción deberá establecer el tiempo que corresponderá a cada diputado y diputada o el lapso asignado por fracción política; así mismo, las reglas del orden del uso de la palabra.  \nCuando por la dinámica del debate parlamentario se requiera y conforme el avance de la discusión del asunto legislativo, la Presidencia del Directorio, podrá otorgar, interrupciones y réplicas al diputado o diputada que solicite el uso de la palabra, hasta por un plazo de dos minutos, la anterior dinámica no podrá sobrepasar los \ntreinta minutos de discusión.   \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 104
  },
  {
    "numero": "108",
    "nombre": "Interrupciones",
    "textoLegal": "Interrupciones  \nEl diputado podrá conceder interrupciones. Sin embargo, por la vía de la \ninterrupción, quien la solicita, no podrá, a su vez, concederla a otro diputado. En el caso de que se abuse de la interrupción concedida, el Presidente le retirará la palabra al diput ado que concedió tal interrupción. Estas reglas se aplicarán, tanto \nen lo previsto por este artículo, como en lo que dispone el número 135.",
    "orden": 105
  },
  {
    "numero": "109",
    "nombre": "Razonamiento para la votación nominal",
    "textoLegal": "Razonamiento para la votación nominal  \nEn la votación nominal, el diputado que lo desee puede razonar su voto por escrito \no verbalmente, limitándose al fondo del asunto, sin examinar las incidencias habidas en la discusión ni hacer refutaciones o réplicas. En el razonamiento verbal de su voto, no podrá hacer uso de la palabra por más de diez minutos. Los plazos \notorgados para el razonamiento del voto no podrán cederse, total ni parcialmente.",
    "orden": 106
  },
  {
    "numero": "110",
    "nombre": "(Nota: artículo derogado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre de",
    "textoLegal": "(Nota: artículo derogado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre de \n1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).",
    "orden": 107
  },
  {
    "numero": "111",
    "nombre": "Solicitud de informes a las instituciones del Estado",
    "textoLegal": "Solicitud de informes a las instituciones del Estado  \nLas comisiones permanentes y especiales, por medio de sus presidentes, y los \ndiputados, en forma personal, podrán solicitar toda clase de informes a las instituciones del Estado. Dichas solicitudes deberán ser atendidas con prontitud y de manera prioritari a por las instituciones y los funcionarios requeridos.",
    "orden": 108
  },
  {
    "numero": "112",
    "nombre": "Requerimiento de funcionarios y particulares",
    "textoLegal": "Requerimiento de funcionarios y particulares  \nCorresponde al Presidente de la Comisión, previa moción aprobada al efecto, \nrequerir la presencia de aquellos funcionarios y particulares cuya comparecencia en la comisión se considere necesaria para la decisión del asunto que se discute, con el propósito de que sean interrogados por los diputados.  \nToda persona deberá asistir al ser convocada, salvo justa causa, y, en caso de renuencia, será conducida por la Fuerza Pública. La persona citada podrá asistir acompañada de un abogado, y negarse a declarar en los casos en que así la faculte la Constitución o la ley, y cuando se trate de asuntos diplomáticos, jurisdiccionales o militares pendientes.  \n63 El Presidente de la Comisión tomará juramento a las personas que asistieren, \nconforme con el Código de Procedimientos Penales. En caso de que faltaren a la verdad, se aplicarán las sanciones previstas en el Código Penal, de acuerdo con las disposiciones generales del Código de Procedimientos Penales.",
    "orden": 109
  },
  {
    "numero": "113",
    "nombre": "Presentación de proyectos",
    "textoLegal": "Presentación de proyectos  \nTodo proyecto de iniciativa de las diputadas y los diputados o del Poder Ejecutivo, \nsegún proceda, debe presentarse ante el Departamento de la Secretaría del Directorio, observando los siguientes requisitos:  \n1.-Documento original impreso o con firma digital.  \n2.-En ambos casos se deberá aportar el documento en formato digital abierto.  \n3.-En el caso de la presentación en forma impresa deberá adjuntar una fotocopia \ndel original o un original más.  \nEn caso de discrepancia entre los originales y el formato digital abierto, prevalecerá \nel original.  \nCorresponderá al Departamento de Secretaría del Directorio constatar el cumplimiento de los requisitos indicados, caso contrario procederá a su rechazo.  \nCumplidos los requisitos de presentación indicados en este artículo, la Administración deberá asignar el respectivo número de expediente y enviar los \nproyectos a publicar, independientemente de que sea período de sesiones ordinarias o extraordinarias.  \nA este efecto, los proyectos que no estén convocados en período de sesiones extraordinarias no ingresarán en el orden del día del órgano legislativo correspondiente, excepto que se dé su convocatoria o inicie el período de sesiones ordinarias.  \n (Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019, p ublicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019 , \ny el Acuerdo 6927- 22-23 del 21 de junio de 2022 ).",
    "orden": 110
  },
  {
    "numero": "113 bis",
    "nombre": "Expediente legislativo digital",
    "textoLegal": "Expediente legislativo digital  \nLa Asamblea Legislativa deberá garantizar el acceso de las diputadas, los diputados \ny el público en general a los expedientes legislativos.  \n64 Para tal fin, la administración pondrá en funcionamiento en el sistema de \ninformación la visualización completa de los expedientes legislativos, en todas las etapas del proceso legislativo que adem ás deberá mantener actualizado.  \nLas disposiciones de este artículo se establecen en cumplimiento del principio de publicidad, transparencia y acceso a la información.  \n(Nota: artículo adicionado mediante Acuerdo 6745- 18-19. Sesión Extraordinaria 31 del 4 de \nmarzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49 del 11 de marzo de 2019)",
    "orden": 111
  },
  {
    "numero": "114",
    "nombre": "Informe a los diputados sobre los proyectos presentados",
    "textoLegal": "Informe a los diputados sobre los proyectos presentados  \nEl Presidente de la Asamblea informará a los diputados, por escrito o por cualquier \notro medio idóneo, sobre los proyectos de ley que hayan sido presentados, indicando su naturaleza y la comisión a la que corresponde su conocimiento. Cuando el Presidente l o juzgue pertinente, se distribuirán, además, copias literales \nde los proyectos presentados. De la misma forma, dará cuenta de las mociones presentas en relación con la ampliación del plazo a que se refiere el artículo 119 de este Reglamento.  \n(Nota: artículo modificado mediante el Acuerdo 4032- 1998. Sesión 19, de 1 de junio de \n1998. Publicado en La Gaceta 120 de 23 de junio de 1998) .",
    "orden": 112
  },
  {
    "numero": "115",
    "nombre": "Numeración y anotación de proyectos",
    "textoLegal": "Numeración y anotación de proyectos  \nLos proyectos, antes de ser enviados a comisión, pasarán al Departamento de \nArchivo, a fin de que sean numerados y anotados en el libro de comisiones, en el que se hará constar la materia a que se refieren, el nombre del diputado o de los diputados propone ntes y el de los diputados que los acogen para su trámite.",
    "orden": 113
  },
  {
    "numero": "116",
    "nombre": "Publicación de documentos con el proyecto",
    "textoLegal": "Publicación de documentos con el proyecto  \nEl Presidente de la Asamblea, por iniciativa propia o a solicitud de los diputados, \npuede hacer publicar con el proyecto, cualquiera de los documentos pertinentes que lo acompañen.",
    "orden": 114
  },
  {
    "numero": "117",
    "nombre": "Autos de presentación",
    "textoLegal": "Autos de presentación  \nEn el Departamento de Archivo, Investigación y Trámite se redactarán los autos de \npresentación de los asuntos y se conformará el expediente original. Asimismo, esta instancia debe proceder de la siguiente manera:  \n65 a) Enviar el expediente original, una copia y el proyecto en formato digital abierto a \nla comisión respectiva.  \nb) Remitir el proyecto en formato digital abierto a los diputados integrantes de la \ncomisión correspondiente.  \nc) Remitir el proyecto en formato digital abierto a la Imprenta Nacional para su \npublicación en el diario oficial La Gaceta.  \n(Nota: artículo modificado mediante el Acuerdo 6457- 10-11. Sesión 158, de 15 de marzo \nde 2011. Publicado en La Gaceta 70 de 8 de abril de 2011)",
    "orden": 115
  },
  {
    "numero": "118",
    "nombre": "Informe del Departamento de Servicios Técnicos",
    "textoLegal": "Informe del Departamento de Servicios Técnicos  \nConformado el expediente, el Departamento de Archivo pasará el proyecto en \nformato digital abierto al Departamento de Estudios Referencias y Servicios Técnicos, a fin de que este prepare un estudio de todas las leyes que tratan la materia específica, a la cual se refiere el proyecto. Este estudio se incluirá en el expediente, para que la comisión pueda pronunciarse sobre ellos.  \n(Nota: artículo modificado mediante el Acuerdo 6457- 10-11. Sesión 158 , de 15 de marzo \nde 2011. Publicado en La Gaceta 70 de 8 de abril de 2011)",
    "orden": 116
  },
  {
    "numero": "119",
    "nombre": "Caducidad de los asuntos",
    "textoLegal": "Caducidad de los asuntos  \nAl finalizar un período constitucional, los proyectos de ley pendientes de resolución \npodrán estudiarse en el siguiente, por iniciativa del Poder Ejecutivo o de las y los diputados.  \nEn el caso del Poder Ejecutivo basta con su convocatoria cada legislatura . En el \ncaso de las y los diputados la continuidad de los asuntos se hará mediante la puesta a despacho una vez en cada legislatura, mediante comunicación digital o escrita al \nDepartamento de Secretaría del Directorio. La A dministración deberá implementar \nlos mecanismos informáticos para tal fin.  \nEn todos estos casos, tales asuntos seguirán los trámites que aún les falten. Pasados cuatro años calendario a partir de su iniciación, se tendrán como no presentados y sin más trámite se ordenará su archivo.  \nNo obstante, la Asamblea podrá conceder un nuevo plazo por votación de mayoría absoluta del total de sus miembros, siempre que la moción correspondiente se \npresente y se vote antes del vencimiento del plazo.  \nEstas mociones deberán ser agendadas y conocidas en el primer punto dentro del Régimen Interno de la Asamblea Legislativa y se ordenarán según la fecha de vencimiento del plazo cuatrienal.  \nToda moción de orden que pretenda ampliar el plazo cuatrienal de un proyecto de \nley deberá ser votada antes de su vencimiento. Por lo cual, si llegada la última sesión antes del vencimiento del proyecto sin que fuera conocida la ampliación, la \nPresidencia deberá dar por discutida la moción de ampliación del plazo cuatrienal y \n66 sin más trámite someterla a votación. Para este propósito se tendrá por ampliada la",
    "orden": 117
  },
  {
    "numero": "120",
    "nombre": "Aplicación de normas del Plenario a las comisiones",
    "textoLegal": "Aplicación de normas del Plenario a las comisiones  \nEn la tramitación de los asuntos que deban resolver las comisiones, se seguirán las \nmismas normas que se establecen en este Reglamento para las sesiones de la Asamblea, en lo que sean aplicables, siempre que no se opongan a las disposiciones expresas, que regulan el procedimiento de trabajo en las comisiones.",
    "orden": 118
  },
  {
    "numero": "121",
    "nombre": "de la Constitución Política, deberá indicar el número de diputados que la integran.",
    "textoLegal": "de la Constitución Política, deberá indicar el número de diputados que la integran.  \nLas comisiones que nombre la Asamblea para estudiar un asunto determinado o el cumplimiento de una misión, estarán formadas por tres, cinco, siete o nueve diputados.  \nAdemás de los diputados, otras personas que no sean legisladores podrán formar parte de esas comisiones, cuando fuere necesario. En su carácter de asesores, tendrán derecho a voz pero no a voto. En este caso se denominarán Comisiones \nEspeciales Mixtas. Los  asesores devengarán la dieta indicada para los Diputados.  \n(Nota: artículo modificado mediante el Acuerdo 3047- 1996. Sesión 62 , de 9 de setiembre \nde 1996. Publicado en L a Gaceta 185 de 27 de setiembre de 1996) .",
    "orden": 119
  },
  {
    "numero": "122",
    "nombre": "Estudio de Servicios Técnicos",
    "textoLegal": "Estudio de Servicios Técnicos  \nDentro de los cinco días hábiles indicados en el artículo anterior, el Departamento \nde Servicios Técnicos preparará el estudio a que se refiere el párrafo sexto del artículo 118 de este Reglamento. Completado ese estudio, el proyecto de ley se \nincluirá en el orden del día de la respectiva comisión.",
    "orden": 120
  },
  {
    "numero": "123",
    "nombre": "Presentación de mociones en comisión",
    "textoLegal": "Presentación de mociones en comisión  \nEn el curso del debate y oídas las opiniones de los miembros de la Comisión y de \nlas personas invitadas a las deliberaciones, los diputados proponentes pueden modificar o sustituir sus mociones, con el objeto de mejorar el proyecto en discusión.  \n67 Cualquier diputado podrá presentar mociones escritas a la Secretaría de una \nComisión Permanente, que considere como reforma del caso a cada proyecto.",
    "orden": 121
  },
  {
    "numero": "124",
    "nombre": "de la Constitución Política, se regirán por las disposiciones de este capítulo y, supletoriamente, por las normas de este Reglamento.",
    "textoLegal": "de la Constitución Política, se regirán por las disposiciones de este capítulo y, supletoriamente, por las normas de este Reglamento.",
    "orden": 122
  },
  {
    "numero": "125",
    "nombre": "Subcomisiones para el conocimiento de proyectos de ley",
    "textoLegal": "Subcomisiones para el conocimiento de proyectos de ley  \nEl Presidente de cada comisión permanente podrá nombrar subcomisiones, con tres \no cinco miembros cada una, para el estudio de determinados proyectos de ley, excepto que la comisión, por mayoría, disponga lo contrario.  \nLos informes que presenten esas subcomisiones, deberán ser aprobados por la comisión antes de ser enviados a la Asamblea.",
    "orden": 123
  },
  {
    "numero": "126",
    "nombre": "Consultas obligatorias  y facultativas",
    "textoLegal": "Consultas obligatorias  y facultativas  \nLa Presidencia de la Comisión dictaminadora deberá realizar las consultas \nobligatorias, a más tardar en la tercera sesión después de haber ingresado el asunto al orden del día.  \nLas consultas de las comisiones se considerarán como hechas por la propia Asamblea y, en lo pertinente, se aplicará lo dispuesto en el artículo 157 de este Reglamento.  \nEn el caso de las comisiones legislativas, la realización de las consultas obligatorias o facultativas no impedirá la continuidad de los trámites u otros actos preparatorios no definitivos.  \n(Nota: artículo modificado mediante el Acuerdo 6760 -19-20. Sesión Ordinaria 45, de \n24 de julio de 2019. Publicado en La Gaceta 153 de 16 de agosto de 2019)",
    "orden": 124
  },
  {
    "numero": "127",
    "nombre": "Posibilidad de excusa de los diputados",
    "textoLegal": "Posibilidad de excusa de los diputados  \nCualquier miembro de Comisión, podrá excusarse de dictaminar sobre determinado \nasunto ante el Presidente de la Comisión, por justa causa; su excusa será resuelta por éste, haciendo constar ese hecho en el acta. En su caso, el Presidente de la \n68 Comisión deberá solicitar al Presidente de la Asamblea, el reemplazo del diputado \nque se excusare.",
    "orden": 125
  },
  {
    "numero": "128",
    "nombre": "Subcomisiones para la incorporación de mociones",
    "textoLegal": "Subcomisiones para la incorporación de mociones \naprobadas  \nAntes de votar el proyecto y rendir el informe a la Asamblea, el Presidente de la \ncomisión permanente podrá nombrar una subcomisión, según se indica en el artículo 125 de este Reglamento, para incorporarle todas las enmiendas o mociones aprobadas. El infor me de la subcomisión deberá figurar en el orden del día, después \ndel capítulo de correspondencia de la sesión siguiente y deberá votarse en esa sesión.",
    "orden": 126
  },
  {
    "numero": "129",
    "nombre": "Votación de asuntos",
    "textoLegal": "Votación de asuntos  \nConocido un asunto en la Comisión y pasado algún tiempo sin que ningún diputado \npida o haga uso de la palabra, la Secretaría preguntará: \"¿Se da por discutido el (informe, dictamen, proyecto de ley o moción) que se ha leído?\". Transcurrido un tiempo prudencial sin que ningún diputado solicite la palabra, el Presidente dará por discutido el asunto y procederá a recibir la votación, siempre que el Presidente no dispusiere el nombramiento de una subcomisión, para los efectos señalados en el artículo 128.",
    "orden": 127
  },
  {
    "numero": "130",
    "nombre": "Referencia a la publicación",
    "textoLegal": "Referencia a la publicación  \nCada proyecto de ley que recomiende una comisión, en sus considerandos deberá \nhacer referencia al número y fecha del Diario Oficial, en el cual se publicó el proyecto \noriginal respectivo. Si el proyecto no ha sido publicado así debe indicarse.",
    "orden": 128
  },
  {
    "numero": "131",
    "nombre": "Inclusión de los dictámenes en el Capítulo de Primeros",
    "textoLegal": "Inclusión de los dictámenes en el Capítulo de Primeros \ndebates  \nDos días después del cierre del plazo a que se refiere el artículo 82 de este Reglamento, los dictámenes de comisiones se incluirán en la Agenda Parlamentaria del Plenario. Antes de iniciarse la discusión del asunto, el o los informes de la comisión respec tiva deberán ser puestos en conocimiento de los diputados, en \nforma impresa o por cualquier otro medio idóneo. Los informes de la comisión necesariamente incluirán el texto del proyecto de ley recomendado.  \n(Nota: párrafo modificado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre \nde 1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).  \n69 Si se hubiere acordado la publicación del dictamen, de acuerdo con lo previsto en \nel artículo 83, no podrá ser discutido el proyecto en primer debate antes de transcurridos dos días después de la publicación.  \n(Nota:  artículo modificado mediante el Acuerdo 4032- 1998. Sesión 19, de 1 de junio de \n1998. Publicado en La Gaceta 120 de 23 de junio de 1998) .",
    "orden": 129
  },
  {
    "numero": "132",
    "nombre": "Explicación de los dictámenes",
    "textoLegal": "Explicación de los dictámenes  \nEl trámite de primer debate se iniciará con una explicación general del texto, por \nparte de los dictaminadores, o de los proponentes del proyecto dispensado, en su caso.  \nPara cada dictamen, los firmantes podrán hacer uso de la palabra hasta por un plazo que, individualmente o en conjunto, no exceda de quince minutos. En el caso de los proponentes de un proyecto dispensado, el plazo, individual o en conjunto, no podrá exced er de quince minutos.  \n(Nota: artículo modificado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre \nde 1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).",
    "orden": 130
  },
  {
    "numero": "133",
    "nombre": "Lectura de dictámenes",
    "textoLegal": "Lectura de dictámenes  \nNo obstante lo dispuesto en el artículo anterior, el trámite de primer debate podrá \niniciarse con la lectura de los dictámenes presentados o del proyecto de ley dispensado mediante moción de orden.  \n(Nota: artículo modificado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre \nde 1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).",
    "orden": 131
  },
  {
    "numero": "134",
    "nombre": "Discusión en primer debate",
    "textoLegal": "Discusión en primer debate  \nConcluidas las explicaciones sobre los dictámenes, se procederá al conocimiento \nde las mociones de reiteración que se hayan presentado. Posteriormente se iniciará la discusión en primer debate y se procederá a aprobar o a improbar el proyecto de ley, sin p erjuicio de lo que se dispone en los artículos 138 y 139.  \nLos proyectos se conocerán en la forma y en el orden determinados en los artículos 81 y 130.",
    "orden": 132
  },
  {
    "numero": "135",
    "nombre": "Uso de la palabra en el Plenario",
    "textoLegal": "Uso de la palabra en el Plenario  \nLos diputados tienen derecho a hacer uso de la palabra en las sesiones del Plenario, \nsi así lo solicitan a la Presidencia.  \nSi se tratare de la discusión de proyectos de ley en el trámite de primer debate, el diputado podrá intervenir, con respecto a cada moción, por un plazo no mayor de diez minutos, que podrá aprovechar de una sola vez, o en diversos turnos.  \n70 Con respecto al fondo del proyecto, podrá intervenir por un plazo de hasta veinte \nminutos.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 133
  },
  {
    "numero": "136",
    "nombre": "Discusión continua de los proyectos",
    "textoLegal": "Discusión continua de los proyectos  \nPendiente la discusión de un proyecto de ley, deberá continuarse ésta en las \nsesiones inmediatas hasta agotarla, no aceptándose en su tramitación más que las mociones de forma y fondo o las mociones de orden relacionadas con el proyecto, de acuerdo con las  disposiciones de este Reglamento.",
    "orden": 134
  },
  {
    "numero": "137",
    "nombre": "Mociones de fondo",
    "textoLegal": "Mociones de fondo  \nPara el trámite y discusión de las mociones de fondo se aplicarán las siguientes \nnormas:  \na) Las mociones destinadas a modificar un proyecto de ley en cuanto al fondo, solo \nse admitirán cuando se presenten al Directorio durante las primeras dos sesiones de discusión del proyecto en primer debate, siempre que este no haya concluido.  \nb) Automáticamente, tales mociones se darán a conocer a los diputados, por el \nmedio que el presidente considere más oportuno, pasarán a la comisión dictaminadora y se tendrán por incorporadas al proyecto, si así lo determina dicha Comisión.  \nPara el conocimiento de estas mociones, se tendrá por alterado el orden del día de la comisión respectiva, a efecto de que se tramiten y se rinda el informe al Plenario, en un plazo no mayor de tres días hábiles. Mientras tanto, se suspenderá el trámite del primer debate.  \nc) Recibido por el Directorio el informe de la comisión, se suspenderá el \nconocimiento del asunto que en ese momento esté en primer debate y, de inmediato, se entrará a conocer el proyecto cuyo trámite se encontraba suspendido, de conformidad con el párrafo anterior.  \n(Nota: artículo m odificado mediante  el Acuerdo 6586- 15-16. Sesión 44 , del 27 de julio del \n2015. Publicado en La Gaceta 146 del 29 de julio de 2015)",
    "orden": 135
  },
  {
    "numero": "138",
    "nombre": "Mociones de reiteración",
    "textoLegal": "Mociones de reiteración  \nSi en una comisión se rechazare una moción de fondo, presentada directamente en \nla comisión o conforme al artículo 137 de este Reglamento, el diputado o la diputada proponente podrá reiterarla ante el Plenario de acuerdo con las siguientes reglas:  \n1. Las mociones de reiteración serán de recibo a partir del anuncio del último informe de mociones tramitadas de conformidad con el artículo 137 y durante el siguiente día hábil. Todas las mociones que se presenten después serán inadmisibles.  \n2. La moción de reiteración es de orden y, de ser aprobada, el Plenario se tendrá convertido en comisión general para conocer la moción de fondo. Para la discusión de la moción de fondo los diputados o diputadas proponentes tienen hasta 5 minutos para defender su propuesta. También podrá hacer uso de la palabra un diputado a favor y uno en contra, por un plazo de cinco minutos cada uno.  \n3. Solo procederá una reiteración por cada modificación, derogación o adición presentadas.  \nLa Secretaría del Directorio deberá garantizar la publicidad de estas mociones por los medios que disponga la Asamblea Legislativa.  \n(Nota:  artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 136
  },
  {
    "numero": "139",
    "nombre": "(Nota: artículo derogado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre de",
    "textoLegal": "(Nota: artículo derogado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre de \n1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).",
    "orden": 137
  },
  {
    "numero": "140",
    "nombre": "(Nota: artículo derogado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre de",
    "textoLegal": "(Nota: artículo derogado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre de \n1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).",
    "orden": 138
  },
  {
    "numero": "141",
    "nombre": "Comisión de Redacción",
    "textoLegal": "Comisión de Redacción  \nAprobado un proyecto en su trámite de primer debate, la Secretaría lo enviará a la \nComisión de Redacción para que sea revisado y se apruebe su redacción definitiva.  \n72 Esta Comisión deberá devolver el proyecto, ya revisada y aprobada su redacción, \nantes de que se inicie el trámite de segundo debate. El texto será distribuido a los diputados antes de dicho debate.",
    "orden": 139
  },
  {
    "numero": "142",
    "nombre": "Plazo prudencial para la Comisión de Redacción",
    "textoLegal": "Plazo prudencial para la Comisión de Redacción  \nEn los casos de proyectos muy extensos y complicados, el Presidente de la \nAsamblea Legislativa podrá fijarle a la Comisión de Redacción un nuevo plazo prudencial e improrrogable, para que presente el informe correspondiente. En estos casos, se suspenderá el inicio del trámite del segundo debate, hasta tanto la Comisión no rinda el respectivo informe.  \nSi la Comisión no rinde el informe en el plazo establecido, el Presidente podrá tramitarlo en segundo debate.",
    "orden": 140
  },
  {
    "numero": "143",
    "nombre": "Trámite de las consultas de constitucionalidad",
    "textoLegal": "Trámite de las consultas de constitucionalidad  \n1. Por la vía de la consulta de constitucionalidad, la Jurisdicción Constitucional ejercerá la opinión consultiva previa sobre los proyectos legislativos estipulados en el artículo 96 de la Ley de Jurisdicción Constitucional, ejerciendo el control de const itucionalidad de los proyectos sometidos a su conocimiento sobre los aspectos \ny motivos consultados de fondo, y respecto a la existencia de trámites que constituyan graves vicios sustanciales.  \n(Nota: inciso modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).  \n2. La consulta deberá interponerse después de la votación en primer debate y antes de la del segundo. Cuando se trate de reformas constitucionales, la consulta deberá hacerse después de su votación en primer debate, en primera legislatura, y antes de la definitiva.  \n3. No obstante, cuando la Asamblea Legislativa tuviere un plazo constitucional o reglamentario para votar el proyecto, la consulta deberá hacerse con la anticipación debida, a partir del momento en que la Comisión encargada de estudiarlo haya aprobado el dictamen o dictámenes correspondientes. En este caso, la Asamblea Legislativa votará el proyecto aunque no se haya recibido el dictamen, así como cuando la Sala incumpliere con el plazo legal para evacuar la consulta preceptiva.  \n4. Recibida la consulta, la Sala Constitucional de la Corte Suprema de Justicia lo comunicará a la Asamblea Legislativa y solicitará la remisión del respectivo expediente y sus antecedentes, de ser posible, o copias certificadas de ellos. En el caso de consulta preceptiva, el Directorio la remitirá con el expediente, sus antecedentes o las copias certificadas correspondientes.  \n5. Admitida formalmente la consulta, la Sala Constitucional lo notificará a la Presidencia de la Asamblea Legislativa.  \n73 6. La consulta formalmente admitida y notificada interrumpirá la votación del \nproyecto en segundo debate o, en su caso, la sanción y publicación del decreto respectivo. No obstante, dicha interrupción surte efecto en los casos de la consulta preceptiva, a partir de su presentación ante la Sala Constitucional.",
    "orden": 141
  },
  {
    "numero": "144",
    "nombre": "Consulta preceptiva",
    "textoLegal": "Consulta preceptiva  \n1. El Directorio de la Asamblea hará de oficio la consulta preceptiva, en los casos \ndel inciso a) del artículo 96 de la Ley de la Jurisdicción Constitucional.  \n2. El Directorio, realizada la consulta preceptiva, lo comunicará de inmediato al Plenario en el capítulo de Régimen Interior.  \n3. Mediante moción de orden aprobada por el Plenario, éste podrá decidir que un \nproyecto determinado, no consultado por el Directorio, está dentro de los supuestos previstos en el artículo 96 inciso a). En este caso, el Directorio formulará la consulta.",
    "orden": 142
  },
  {
    "numero": "145",
    "nombre": "Consulta no preceptiva",
    "textoLegal": "Consulta no preceptiva  \n1. Un número no menor de diez diputados podrá realizar la consulta no preceptiva, \nestablecida en el inciso b) del mismo artículo.  \n2. La consulta no preceptiva deberá formularse en memorial razonado, con \nexpresión de los aspectos cuestionados del proyecto, así como de los motivos por los cuales se tuvieren dudas u objeciones sobre su constitucionalidad. Los diputados deberán remitir c opia del memorial a la Presidencia de la Asamblea, para \ncomunicarle que ha sido formulada consulta sobre determinado proyecto.",
    "orden": 143
  },
  {
    "numero": "146",
    "nombre": "Trámite de la opinión consultiva",
    "textoLegal": "Trámite de la opinión consultiva  \n1. Notificada la opinión consultiva de la Sala Constitucional a la Asamblea \nLegislativa, el Presidente lo comunicará de inmediato al Plenario en el Capítulo de Régimen Interior.  \nSi de la opinión consultiva de la Sala resultare que no existen objeciones sobre la constitucionalidad del proyecto, su trámite seguirá el curso normal. En caso contrario, el expediente, con la opinión consultiva, se remitirá a la Comisión sobre Consultas de Constitucionalidad, por el plazo que el Presidente de la Asamblea le \nfije razonablemente, el cual podrá ser prorrogado.  \n2. Si la Comisión tuviere dudas sobre los alcances de la opinión consultiva, podrá solicitar aclaración o adición a la Sala, de conformidad con el artículo 12 de la Ley de la Jurisdicción Constitucional. Sin previo acuerdo de la Comisión, su Presidente podrá realizar dicho trámite, pero de ello deberá informarle a la mayor brevedad. En todo caso, la Comisión podrá dictaminar sin que la Sala Constitucional se haya pronunciado sobre la aclaración o adición solicitadas.  \n3. El Plenario conocerá el dictamen de la Comisión sobre la opinión consultiva de la Sala, como primer punto en el capítulo de Régimen Interno. Cada diputado y \n74 diputada tendrá hasta diez minutos para hablar por el fondo. Para su discusión, se \ntendrá por ampliado el lapso establecido en el párrafo segundo del artículo 35. Si no se ha agotado la lista del uso de la palabra faltando cinco minutos para las dieciocho horas, la Presidencia lo dará por discutido y procederá a su votación de \nforma inmediata.  \n(Nota:  inciso m odificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49 de 11 de marzo de 2019)  \n4. Según el acuerdo que tome la Asamblea, el proyecto de ley entrará en el orden del día de la comisión o el Plenario en la sesión inmediata siguiente a la votación del informe.  \n(Nota: inciso m odificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49 de 11 de marzo de 2019) . \n5. El proyecto ocupará el primer lugar en el Capítulo de Primeros Debates, si se hubiere modificado su texto; en caso contrario, el primer lugar en el Capítulo de Segundos Debates del orden del día.  \n6. El proyecto en discusión será enviado al archivo por el Presidente de la Asamblea en aquellos casos en que el Plenario decida que los trámites considerados inconstitucionales por la Sala, no puedan ser jurídicamente subsanados.  \n7. Cuando la Sala considere inconstitucional algún artículo o norma de un proyecto de los que tengan plazo constitucional o reglamentario para ser votado, y no fuere posible jurídicamente retrotraerlo a primer debate, el Plenario podrá decidir en cualquier  momento de su discusión que dicho artículo o norma sea suprimido o \nreformado. Para ese efecto, el Plenario aplicará las reglas de una moción de orden.",
    "orden": 144
  },
  {
    "numero": "147",
    "nombre": "Entrega a los diputados del texto del proyecto aprobado en",
    "textoLegal": "Entrega a los diputados del texto del proyecto aprobado en \nprimer debate  \nPara la discusión de un asunto en segundo debate, el texto del proyecto de ley en discusión, tal como fue aprobado en primer debate deberá ser puesto en conocimiento de los diputados, en forma impresa o por cual otro medio idóneo, con al menos veinticuatro horas de anticipación al comienzo de la sesión, en la que el \nproyecto se va a discutir en este trámite.  \n(Nota: artículo modificado mediante el Acuerdo 4032- 1998. Sesión 19, de 1 de junio de \n1998. Publicado en La Gaceta 120 de 23 de junio de 1998) .",
    "orden": 145
  },
  {
    "numero": "148",
    "nombre": "Segundo debate",
    "textoLegal": "Segundo debate  \nUn proyecto de ley aprobado en Primer Debate por la Asamblea, entrará como base \nde discusión para segundo debate. El día de este debate será fijado por el Presidente de la Asamblea. El segundo debate de los proyectos de ley, tendrán \n75 prioridad sobre cualquier otro asunto en la Asamblea, salvo lo dispuesto en el",
    "orden": 146
  },
  {
    "numero": "148 bis",
    "nombre": "Retrotracción a primer debate",
    "textoLegal": "Retrotracción a primer debate  \nSi en la discusión en segundo debate se estimare necesario modificar el fondo del \ntexto, el Plenario podrá determinar, por una sola vez, que el asunto se retrotraiga a primer debate. También cabe retrotraer el asunto a primer debate, para subsanar algún vi cio de procedimiento. La moción para retrotraer es de orden y deberá ser \npresentada por dos o más Jefes de Fracción que juntos representen, al menos, treinta y ocho diputados, cuando lo demande no menos de la mitad de los Jefes y Jefas de Fracción o así lo soliciten diez diputados de dos o más fracciones, y deberá \nser aprobada por votación de dos terceras partes de la totalidad de los miembros de la Asamblea Legislativa.  \nSi la moción para retrotraer fuere aprobada, se suspenderá de inmediato la discusión del segundo debate y el proyecto ocupará el primer lugar en el Capítulo de Primeros Debates de la sesión siguiente; solo serán de recibo las mociones de fondo cuando se pr esenten en la siguiente sesión de conocimiento del expediente \nlegislativo; en la cual, la Presidencia las dará a conocer por el medio que considere más apropiado.  \nCada diputado o diputada podrá presentar en forma individual o en conjunto una única moción de fondo, ya sea para que, de forma parcial o integral, se modifique, adicione o suprima cada artículo del proyecto de ley, y dispondrá de hasta cinco minutos para referirse por el fondo de cada moción.  \nTambién podrá hacer uso de la palabra un diputado a favor y uno en contra, por un plazo de hasta cinco minutos cada uno.  \nConocidas las mociones de fondo por el Plenario, se procederá a votar el proyecto en primer debate, garantizando la debida publicidad de las reformas introducidas al texto.  \nLa Presidencia procederá a agendar su trámite en Segundo Debate, con el texto actualizado, de conformidad con lo establecido en el artículo 148 del Reglamento.  \nDe no modificarse el texto, en la siguiente sesión el proyecto ocupará el lugar que le corresponda en el Capítulo de Segundos Debates para continuar con el trámite pendiente.  \n (Nota: artículo adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019 , \ny reformado por el Acuerdo 7005 -23-24, del 13 de noviembre de 2023, publicado en La \nGaceta 215 del 20 de noviembre de 2023 ).",
    "orden": 147
  },
  {
    "numero": "149",
    "nombre": "Discusión en segundo debate",
    "textoLegal": "Discusión en segundo debate  \nEl segundo debate será una discusión final sobre el proyecto, de conformidad con \nel artículo 135. Una vez discutido, el proyecto se votará y, si éste es aprobado lo \n76 firmarán el Presidente y los Secretarios. El decreto legislativo se remitirá al Poder \nEjecutivo, para lo que corresponda.  \nEn los casos previstos en los artículos 168 y 195, inciso 7 de la Constitución Política, el segundo debate se realizará para discutir su forma.",
    "orden": 148
  },
  {
    "numero": "150",
    "nombre": "Uso de la palabra",
    "textoLegal": "Uso de la palabra  \nPara la discusión general del proyecto en segundo debate, se concederá al diputado \ny diputada un plazo de hasta diez minutos, el cual podrá aprovechar de una sola vez o en diversos turnos. En ningún caso se podrán conceder plazos adicionales.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 149
  },
  {
    "numero": "151",
    "nombre": "Envío del decreto al Poder Ejecutivo",
    "textoLegal": "Envío del decreto al Poder Ejecutivo  \nAprobado un proyecto de ley en segundo debate y firmado el decreto respectivo, \neste con una copia adjunta, pasarán a la Dirección Ejecutiva para que se envíen, mediante conocimiento, al Poder Ejecutivo. El expediente se entregará al Departamento de Archivo.  \nDevuelto el decreto y anotada en la Dirección Ejecutiva la fecha de ese acto, se pasará al Departamento de Archivo, para que se agregue al expediente.",
    "orden": 150
  },
  {
    "numero": "152",
    "nombre": "Mociones de forma",
    "textoLegal": "Mociones de forma  \nLas mociones que estén destinadas a modificar un proyecto de ley en cuanto a la \nforma, caben una vez votado en primer debate y su presentación no suspende su trámite. Estas pasarán automáticamente a la Comisión de Redacción para que sean incorporadas al pr oyecto de que se trate, si así lo determinare dicha Comisión, antes \nde que sea votado en segundo debate.  \nSi la moción es acogida, será incorporada al proyecto antes de ser aprobado en \nsegundo debate.  \n77 (Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 151
  },
  {
    "numero": "153",
    "nombre": "Moción de orden",
    "textoLegal": "Moción de orden  \nEn cualquier estado del debate podrán presentarse mociones de orden, salvo que \neste Reglamento lo impida expresamente. Estas mociones se conocerán inmediatamente después de presentadas y aceptadas como tales por el Presidente. Para explicar el contenido de la moción el o los proponentes tendrán un plazo que, \nindividualmente o en conjunto, no exceda de cinco minutos.  \n(Nota: artículo modificado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre \nde 1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).",
    "orden": 152
  },
  {
    "numero": "154",
    "nombre": "Reenvío de proyectos a la comisión dictaminadora",
    "textoLegal": "Reenvío de proyectos a la comisión dictaminadora  \nEn la discusión de un proyecto en cualquiera de los debates, puede la Asamblea, \npor una sola vez, a solicitud de un diputado, enviar el asunto a la misma comisión que informó. Si ésta, en su seno, se excusare de dar un nuevo informe o presentar un nuevo pr oyecto de ley, le será admitida la excusa por el Presidente de la \nAsamblea y el asunto pasará a otra comisión, de acuerdo con la designación que el Presidente haga.",
    "orden": 153
  },
  {
    "numero": "155",
    "nombre": "Revisión",
    "textoLegal": "Revisión  \nEl diputado o la diputada tiene derecho a pedir revisión de las declaraciones, \nacuerdos y resoluciones que tome la Asamblea. La revisión cabe por una sola vez y debe solicitarse a más tardar inmediatamente antes de la aprobación del acta respectiva en la s esión siguiente.  \nSin embargo, cuando se tratare de decretos y acuerdos aprobados definitivamente al finalizar un período de sesiones ordinarias o extraordinarias, la revisión debe presentarse en la misma sesión en que se hizo tal aprobación.  \nSi la Asamblea concediere la revisión, el asunto deberá ser nuevamente votado. Cuando un asunto sea revisado y la moción sea rechazada se considerará firme; por lo cual, en los casos cuando corresponda no será necesario esperar la aprobación del acta para continuar con su tramitación.  \nNo cabrá revisión de los acuerdos de nombramiento o elección que haga la \nAsamblea, en uso de sus atribuciones constitucionales.  \nLas mociones de revisión se conocerán en el lugar que ocupaba el asunto cuya revisión se pide o a más tardar inmediatamente después de la aprobación del acta.  \nLas mociones de revisión sobre asuntos definitivamente votados por la Asamblea Legislativa y que no aparecerán más en el Orden del Día, podrán plantearse inmediatamente después de la votación o antes de aprobarse el acta respectiva en \n78 la sesión siguiente y en ambos casos, se conocerán inmediatamente después de la \naprobación del acta.  \nCuando la Asamblea conozca la revisión de un asunto, los diputados o las diputadas \nfirmantes podrán hacer uso de la palabra por un plazo, que individual o de manera conjunta, no exceda de los siguientes plazos:  \n1. Diez minutos cuando se interponga con las votaciones en primer y segundo \ndebate de un proyecto de ley, de reforma constitucional o de modificación al Reglamento de la Asamblea Legislativa; así como contra los acuerdos definitivos que no aparezcan más en el orden del día.  \n2. Cinco minutos, cuando se trate de la votación de mociones de fondo, proposiciones, avocaciones, delegatorias y las demás mociones de orden.  \nAdicionalmente otro diputado, diputada o diputados podrán hacer uso de la palabra \npara manifestarse en contra, que individual o de manera conjunta, no exceda el mismo tiempo otorgado al proponente de la revisión. Agotado este trámite, se recibirá la votaci ón.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 154
  },
  {
    "numero": "156",
    "nombre": "Apelación",
    "textoLegal": "Apelación  \nLos diputados y las diputadas tienen derecho a apelar las resoluciones del \nPresidente o la Presidenta de la Asamblea Legislativa, inmediatamente después de emitidas, en cuyo caso la votación se recibirá después de la intervención del diputado o diputada apelante y de la defensa que haga el Presidente acerca de su resolución.  \nLa apelación prosperará por mayoría de los votos de los diputados y diputadas presentes. Tanto el o la apelante como el o la Presidente podrán hacer uso de la palabra por un término improrrogable de hasta diez minutos, cada uno. En caso de existir varios a pelantes, estos compartirán el término dicho de la forma en que \nacuerden, o bien de forma equitativa entre ellos.  \nLuego de iniciada la discusión de una moción de apelación, esta no podrá ser retirada por los o las proponentes.  \nUna vez terminada la intervención de ambas partes, la Asamblea votará el asunto \nen discusión.  \n \n\n(Nota: artículo m odificado mediante el Acuerdo 6745- 18-19. Sesión  Extraordinaria 31 del 4 \nde marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49 del 11 de marzo de 2019)",
    "orden": 155
  },
  {
    "numero": "157",
    "nombre": "Consultas institucionales",
    "textoLegal": "Consultas institucionales  \nCuando en la discusión de un proyecto la Asamblea determine que debe ser \nconsultado el Tribunal Supremo de Elecciones, la Universidad de Costa Rica, el Poder Judicial o una institución autónoma, y no lo hubiera hecho la Comisión, se suspenderá el conocimiento del proyecto, procediéndose a hacer la consulta correspondiente. Si transcurridos ocho días hábiles no se recibiere respuesta a la consulta a que se refiere este artículo, se tendrá por entendido que el organismo consultado no tiene objeción que hacer al proyecto. En caso de que el organismo \nconsultado, dentro del término dicho, hiciera observaciones al proyecto, éste pasará automáticamente a la comisión respectiva, si la Asamblea aceptara dichas observaciones. Si ésta las desechare, respetando lo que determina la Constitución Política, el asunto continuará su trámite ordinario.",
    "orden": 156
  },
  {
    "numero": "158",
    "nombre": "Reformas parciales a leyes e inclusión en el decreto de todo",
    "textoLegal": "Reformas parciales a leyes e inclusión en el decreto de todo \nel texto de la ley reformada  \nCuando se reforma una ley, al emitirse la correspondiente forma de decreto, se \nincluirá dentro de ella el texto completo de la ley tal como queda reformada. La disposición de este artículo no se aplicará cuando, a juicio del Presidente de la Asamblea, el t exto de la ley que se reforma sea muy extenso.",
    "orden": 157
  },
  {
    "numero": "159",
    "nombre": "Referencias",
    "textoLegal": "Referencias  \nCuando la Asamblea considere una ley en que se apruebe, derogue o reforme otra \nley, al citarse ésta, se expresará la materia de que ella trata. Si no se ha cumplido esta disposición en primer debate, la Comisión de Redacción se encargará de hacerlo.  \n \n80 CAPÍTULO IV  \nTRÁMITE EN LAS COMISIONES CON POTESTAD LEGISLATIVA PLENA",
    "orden": 158
  },
  {
    "numero": "160",
    "nombre": "Requisitos para la delegación",
    "textoLegal": "Requisitos para la delegación  \n1. Procede la delegación de proyectos dictaminados o de proyectos a los que se les \nhayan dispensado los trámites, de conformidad con el artículo 177 de este Reglamento, siempre y cuando se encuentren en la Agenda Parlamentaria del Plenario y no hayan sido aprobados en primer debate. La moción que solicite la delegación de uno o de varios proyectos deberá indicar a cuál Comisión Legislativa Plena se asignan.  \n(Nota: inciso modificado mediante el Acuerdo 5020- 1999. Sesión 91, de 9 de noviembre de \n1999. Publicado en el Alcance 86 de La Gaceta 219 de 11 de noviembre de 1999).  \n2. Estas mociones sólo serán de recibo cuando sean firmadas por:  \na) Dos o más Jefes de Fracción que representen juntos por lo menos a treinta y ocho diputados.  \nb) No menos de la mitad de los Jefes de Fracción.  \nc) Al menos diez diputados de dos o más fracciones.  3. Para su aprobación, se requerirá el voto favorable de dos terceras partes del total \nde los miembros.",
    "orden": 159
  },
  {
    "numero": "161",
    "nombre": "Trámite de las mociones delegatorias",
    "textoLegal": "Trámite de las mociones delegatorias  \n1. Las mociones delegatorias se conocerán en el Capítulo de Régimen Interno. Los \nproponentes podrán hacer uso de la palabra en favor de la moción, hasta por un \nplazo, que individualmente o en conjunto, no exceda de diez minutos. Los diputados que se opongan podrán hacer uso de la palabra de la misma forma y por igual plazo. \nSin más trámite, estas mociones se someterán a votación.  \n(Nota: inciso modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).  \n2. Para el conocimiento de las citadas mociones y de las de sus revisiones, se \ndispondrá de un plazo máximo de treinta minutos en cada sesión plenaria.",
    "orden": 160
  },
  {
    "numero": "162",
    "nombre": "Primer Debate",
    "textoLegal": "Primer Debate  \n1. El trámite de primer debate se iniciará con una explicación general del texto, por \nparte de las y los dictaminadores o, en su caso, de las y los proponentes del proyecto de ley dispensado.  \n2. Para cada dictamen, las y los firmantes podrán hacer uso de la palabra hasta por un plazo que, individualmente o en conjunto, no exceda los diez minutos. En el caso de las y los proponentes de un proyecto dispensado, el plazo no podrá exceder de quince minutos.  \n3. No obstante, el trámite de primer debate podrá iniciarse con la lectura de los dictámenes presentados o del proyecto de ley dispensado si, mediante moción de orden, así lo acordaren al menos trece diputados y diputadas.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 161
  },
  {
    "numero": "163",
    "nombre": "Conocimiento de mociones de fondo",
    "textoLegal": "Conocimiento de mociones de fondo  \nConcluidas las explicaciones, se procederá al conocimiento de las mociones de \nfondo, que pretenden modificar el texto de un proyecto. Para ello se aplicarán las siguientes reglas:  \na) Las mociones solo serán de recibo cuando se presenten a la Secretaría de la Comisión Legislativa Plena, durante las primeras dos sesiones de discusión en primer debate, salvo que este haya concluido antes.  \nb) Estas mociones serán conocidas directamente por la Comisión Legislativa Plena. En consecuencia, no se requiere que para su conocimiento, esta sea convertida, previamente, en Comisión general; por tanto, la Comisión Legislativa Plena no podrá remitir est as mociones a ninguna Comisión Permanente Ordinaria o Especial.  \nc) Con respecto a cada moción, el o la proponente podrá intervenir, por un plazo que, individualmente o en conjunto, no exceda los cinco minutos. También podrá hacer uso de la palabra un diputado a favor y uno en contra, por un plazo de cinco minutos cada uno.  \nd) Las mociones de fondo, que estén destinadas a sustituir el texto del proyecto, serán conocidas con prioridad, respecto de cualquier otra moción. Si una moción para sustituir el texto fuere aprobada, las restantes mociones de fondo no serán admisibles para su discusión; pero se abrirá, de inmediato, un nuevo plazo para la presentación de mociones de fondo de tres días hábiles contados a partir de la firmeza de la aprobación de la moción de fondo mediante la cual se sustituyó el texto.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 162
  },
  {
    "numero": "164",
    "nombre": "Discusión general y votación. Remisión a la Comisión de",
    "textoLegal": "Discusión general y votación. Remisión a la Comisión de \nRedacción  \n1. Después de votadas todas las mociones de fondo, se procederá a la discusión \ngeneral del asunto en primer debate. Con respecto al fondo del proyecto, cada diputado o diputada podrá intervenir por un plazo de hasta diez minutos.  \n2. Aprobado el proyecto en primer debate, la Secretaría de la Comisión lo remitirá a la Comisión de Redacción para que lo revise y esta deberá devolverlo antes de que dé inicio el trámite de segundo debate. El texto será distribuido a todos los diputados y las diputadas que conforman la Asamblea Legislativa, antes del segundo debate.  \n3. En proyectos muy extensos y complicados, la Presidencia de la Comisión Legislativa Plena podrá fijarle un plazo prudencial e improrrogable a la Comisión de Redacción, para que remita el texto revisado. En estos casos, la Presidencia de la Comisión Legis lativa Plena suspenderá el inicio del segundo debate.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 163
  },
  {
    "numero": "165",
    "nombre": "La consulta de constitucionalidad",
    "textoLegal": "La consulta de constitucionalidad  \n1. Las consultas de constitucionalidad de los proyectos delegados se tramitarán, de \nconformidad con el Capítulo III, Sección II de la Tercera Parte de este Reglamento.  \n2. Las consultas de constitucionalidad sobre un proyecto de ley, que se tramite en una Comisión Legislativa Plena, podrán ser firmadas por cualquier diputado, sea o no miembro de la Comisión respectiva.  \n3. El informe de la Comisión sobre Consultas de Constitucionalidad pasará a la Comisión Legislativa Plena, para su trámite.  \n4. No obstante, cuando la Comisión de Consultas de Constitucionalidad infiera de la opinión consultiva de la Sala Constitucional que el proyecto no es de competencia de la Comisión Legislativa Plena o que existen vicios de procedimiento no subsanables por ella, el asunto pasará de pleno derecho al Plenario para su conocimiento. Además, respecto de esta etapa del trámite, se aplicarán las disposiciones previstas en los artículos 143 y 146 de este Reglamento.",
    "orden": 164
  },
  {
    "numero": "166",
    "nombre": "Discusión general",
    "textoLegal": "Discusión general  \nEl segundo debate será una discusión general sobre el proyecto, en la que cada \ndiputado y diputada podrá hacer uso de la palabra hasta por diez minutos.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 165
  },
  {
    "numero": "167",
    "nombre": "Retrotracción a primer debate",
    "textoLegal": "Retrotracción a primer debate  \n1. Si en la discusión en segundo debate se estimare necesario modificar el fondo \ndel texto, la Comisión podrá determinar, por una sola vez, que el asunto se retrotraiga a primer debate. También cabe retrotraer el asunto a primer debate, para subsanar algún vicio de procedimiento. La moción para retrotraer es de orden y \ndebe ser aprobada al menos por trece diputados.  \n2. Si la moción para retrotraer fuere aprobada, se suspenderá de inmediato la discusión del segundo debate y el proyecto ocupará el primer lugar en el Capítulo de Primeros Debates de la sesión siguiente; solo en esta sesión podrán presentarse mociones de f ondo.  \n3. Conocidas las mociones de fondo, si el texto hubiera sido modificado, en la siguiente sesión se procederá a votar el proyecto en primer debate. De no haberse modificado el texto, en la siguiente sesión el proyecto ocupará el primer lugar en el Capítulo de Segundos Debates, para continuar con el trámite pendiente.",
    "orden": 166
  },
  {
    "numero": "168",
    "nombre": "Votación",
    "textoLegal": "Votación  \nDiscutido el proyecto en segundo debate, se someterá a votación. Si fuere \naprobado, lo firmarán el Presidente y el Secretario de la comisión y se remitirá al Directorio de la Asamblea, si fuere rechazado, se archivará.",
    "orden": 167
  },
  {
    "numero": "169",
    "nombre": "(Nota: artículo derogado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4",
    "textoLegal": "(Nota: artículo derogado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 168
  },
  {
    "numero": "170",
    "nombre": "Mociones de forma",
    "textoLegal": "Mociones de forma  \nLas mociones que estén destinadas a modificar un proyecto de ley, en cuanto a la \nforma, caben en cualquiera de los debates y pasarán, automáticamente, a la Comisión de Redacción para ser incorporadas al proyecto, si así lo determinare dicha Comisión antes de que sea votado en segundo debate.",
    "orden": 169
  },
  {
    "numero": "171",
    "nombre": "(Nota: artículo derogado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4",
    "textoLegal": "(Nota: artículo derogado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 170
  },
  {
    "numero": "172",
    "nombre": "Concurrencia de los Ministros",
    "textoLegal": "Concurrencia de los Ministros  \n1. Los Ministros de Gobierno podrán concurrir, en cualquier momento, a las \nsesiones de las Comisiones Legislativas Plenas para referirse al proyecto en discusión, con voz pero sin voto.  \n2. Cuando el Ministro concurra por iniciativa propia, sólo podrá hacer uso de la palabra conforme a los plazos y condiciones que se señalan para los diputados.  \n3. Cuando el Ministro concurra por invitación acordada por la Comisión Legislativa Plena, el plazo y condiciones para el uso de la palabra serán fijadas por el Presidente de la Comisión, previa consulta con los Voceros de Fracción. El Presidente, al invitar al Ministro en nombre de la Comisión, le informará el motivo de su comparecencia.  \n4. La moción para invitar a un Ministro, a comparecer ante una Comisión Legislativa Plena, será de orden.",
    "orden": 171
  },
  {
    "numero": "173",
    "nombre": "Revisión en Comisiones Plenas",
    "textoLegal": "Revisión en Comisiones Plenas   \nLas mociones de revisión se regirán por lo previsto en este Reglamento.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 172
  },
  {
    "numero": "174",
    "nombre": "Uso de la palabra",
    "textoLegal": "Uso de la palabra  \n1. Para el uso de la palabra, se seguirán las siguientes reglas:  \na) Para referirse a las mociones de revisión, solo podrán hacer uso de la palabra los \ny las proponentes, por un plazo, que individualmente o de manera conjunta, no exceda de los siguientes plazos:  \n1- Diez minutos cuando se interponga con las votaciones en primer y segundo \ndebate de un proyecto de ley.  \n85 2- Cinco minutos, cuando se trate de la votación de mociones de fondo y para las \ndemás mociones de orden.  \n3- Adicionalmente podrá hacer uso de la palabra otro diputado o diputados para \nhablar en contra por el mismo tiempo según corresponda.  \nb) Para referirse a las mociones de orden, solo podrán hacer uso de la palabra los \ny las proponentes, por un plazo que, individual o colectivamente, no exceda de cinco minutos.  \nc) Para referirse al recurso de apelación, solo podrá hacer uso de la palabra el o la proponente, por un plazo que no exceda de diez minutos. La Presidencia podrá hacer uso de la palabra por un plazo igual.  \n(Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 173
  },
  {
    "numero": "175",
    "nombre": "Trámite",
    "textoLegal": "Trámite  \n1. Cualquier diputado o diputada podrá proponer al Plenario una moción para que este avoque el conocimiento de un proyecto que esté en trámite en una Comisión Legislativa Plena. No procede la avocación respecto de proyectos cuya votación, en segundo debate, estuviere firme ni de proyectos archivados.  \nSolo procederá el conocimiento y votación en el Plenario de una única moción de avocación por proyecto. No obstante, esta restricción no aplica cuando la moción de avocación esté firmada por dos o más Jefes o Jefas de fracción que, juntos, representen por lo menos a 38 diputados y diputadas, o bien, llevar la firma de al menos 20 diputados y diputadas de dos o más fracciones.  \nTampoco aplicará esta restricción, cuando exista un vicio manifiesto o un hecho o \ncondición sobreviniente que hiciere el proyecto indelegable. En estos casos, la moción de avocación deberá ser enviada al Plenario por moción de orden aprobada por la Comisió n con Potestad Legislativa Plena que se encuentre tramitando el \nasunto.  \n2. La presentación de la moción no suspenderá ningún trámite en la Comisión, salvo el de su votación definitiva.  \n3. Estas mociones se conocerán en el Capítulo de Régimen Interno en la sesión de Plenario y deberán ser votadas en forma definitiva en la sesión ordinaria inmediata siguiente a la fecha de su presentación. Los y las proponentes de cada moción podrán hacer uso de la palabra en favor de su iniciativa, hasta por un plazo, que individualmente o en conjunto, no exceda de 5 minutos. Otros diputados podrán referirse, individualmente o en conjunto, en contra de la moción por un plazo que no exceda de 5 minutos. Sin más trámite, las mociones se someterán a votación.  \n4. Para el conocimiento de estas mociones y de sus revisiones, se dispondrá de un plazo máximo de veinte minutos, en cada sesión plenaria.  \n86 (Nota: artículo modificado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 174
  },
  {
    "numero": "176",
    "nombre": "(Nota: artículo derogado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4",
    "textoLegal": "(Nota: artículo derogado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de 4 \nde marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 175
  },
  {
    "numero": "177",
    "nombre": "Trámite de dispensa",
    "textoLegal": "Trámite de dispensa  \nUn proyecto de ley podrá ser conocido por la Asamblea en primer debate, sin el \nrequisito de informe previo de una de las comisiones de la Asamblea, entendiéndose entonces que aquella actúa como comisión general, cuando así lo disponga la propia Asamblea, mediante la expresa dispensa de trámites previos. En este caso, una vez terminada la discusión del asunto en primer debate, y habiéndose conocido directamente las mociones de fondo de los diputados, el Presidente de la Asamblea pondrá a votación el asunto.",
    "orden": 176
  },
  {
    "numero": "177 bis",
    "nombre": "Trámite de dispensa de asuntos con dictamen previo",
    "textoLegal": "Trámite de dispensa de asuntos con dictamen previo \nTodo proyecto de ley que se encuentre en el orden del día podrá ser dispensado de \ntrámites, en cualquier momento, entendiéndose que el Plenario actúa como comisión general, cuando así lo disponga la Asamblea, por medio de moción aprobada para ese efecto.  \nDicha moción de dispensa, es de orden y su aprobación requiere de dos terceras partes de la totalidad de los miembros de la Asamblea Legislativa.  \nEn el caso de contar con mociones de orden y fondo pendientes, al momento de la aprobación de la moción de dispensa, se darán por eximidas de su lectura, se procederá a la discusión de cada moción y a su votación.  \nPodrán presentarse las mociones de fondo en ejercicio del derecho de enmienda, tendentes a modificar el fondo del asunto. De producirse cambios sustanciales o \n87 modificaciones que requieran consulta obligatoria, se procederá a publicar el texto \nactualizado con las modificaciones aprobadas y se realizará la consulta correspondiente por el plazo reglamentario, de ocho días hábiles , plazo en el cual \nse tendrá por suspendido el trámite del expediente.  \nVencido el plazo de consulta, se procederá a votar el proyecto en primer debate.  \n(Artículo adicionado mediante Acuerdo 6927- 22-23 del 21 de junio de 2022) .",
    "orden": 177
  },
  {
    "numero": "178",
    "nombre": "De la moción y admisibilidad para aplicar un procedimiento",
    "textoLegal": "De la moción y admisibilidad para aplicar un procedimiento \nabreviado  \nPor medio de una moción de orden la Asamblea Legislativa podrá acordar, en \ncualquier momento, la aplicación del presente procedimiento abreviado a un proyecto de ley.  \nEn la misma moción se podrá acordar la creación de una comisión especial y dispensar de trámites la iniciativa respectiva, conforme a los artículos 90, 91 y 177 del Reglamento de la Asamblea Legislativa.  \nSe exceptúan de este procedimiento los proyectos de reforma constitucional, así como los tratados y convenios internacionales referentes a la integridad territorial o a la organización política del país.",
    "orden": 178
  },
  {
    "numero": "179",
    "nombre": "Trámite para acordar la aplicación del procedimiento",
    "textoLegal": "Trámite para acordar la aplicación del procedimiento \nabreviado  \nLa moción para acordar la aplicación de un procedimiento abreviado se conocerá \ncon prioridad sobre cualquier otro asunto en el Capítulo de Asuntos del Régimen Interno de la sesión del Plenario.  \nEsta moción deberá ser votada en la misma sesión en que sea puesta en conocimiento del pleno legislativo. Cuando fuere necesario, para concluir su discusión y votación, se tendrá por ampliada la primera parte de la sesión hasta su votación final.  \nLas mociones de revisión que se presenten contra la votación de estas mociones serán conocidas con prioridad en el Capítulo de Régimen Interno.  \n88 Solo sus proponentes podrán hacer uso de la palabra en forma conjunta o individual, \npor diez minutos.",
    "orden": 179
  },
  {
    "numero": "180",
    "nombre": "Votación requerida para la aplicación del procedimiento",
    "textoLegal": "Votación requerida para la aplicación del procedimiento \nabreviado  \nLa moción para acordar la aplicación de un procedimiento abreviado, deberá ser \naprobada por las dos terceras partes del total de los miembros de la Asamblea Legislativa.",
    "orden": 180
  },
  {
    "numero": "181",
    "nombre": "Prioridad en el orden del día",
    "textoLegal": "Prioridad en el orden del día  \nCuando el proyecto de ley esté pendiente de su trámite en comisión, este ocupará \nel primer lugar del orden del día a partir de la sesión siguiente a la firmeza de la aprobación de la moción de orden en el Plenario, o a partir de su ingreso al orden del día.  \nNo será admisible ninguna moción de orden que pretenda alterar su prevalencia.",
    "orden": 181
  },
  {
    "numero": "182",
    "nombre": "Las mociones de fondo",
    "textoLegal": "Las mociones de fondo  \nCualquier diputado y diputada podrá presentar mociones de fondo desde el ingreso \ndel proyecto al orden del día. Estas se conocerán según el orden de presentación.",
    "orden": 182
  },
  {
    "numero": "183",
    "nombre": "Las mociones de orden",
    "textoLegal": "Las mociones de orden  \nLa Presidencia solo podrá admitir dos mociones de orden por sesión y luego de \niniciada la sesión. Aquellas que se presenten con posterioridad serán inadmisibles.",
    "orden": 183
  },
  {
    "numero": "184",
    "nombre": "Las mociones de revisión",
    "textoLegal": "Las mociones de revisión  \nLa moción de revisión cabe por una sola vez y debe ser solicitada a más tardar \nantes de la aprobación del acta respectiva en la sesión siguiente.  \nSolo el diputado o diputada que hubiere pedido la revisión podrá hacer uso de la palabra, por un lapso de cinco minutos.  \nNo cabrá la interposición de mociones de revisión contra la votación de mociones de orden.",
    "orden": 184
  },
  {
    "numero": "185",
    "nombre": "Sesiones extraordinarias",
    "textoLegal": "Sesiones extraordinarias  \nLa comisión deberá sesionar de forma extraordinaria, al menos, los días lunes, \nmartes y jueves, cinco minutos después de la sesión ordinaria del Plenario. No \n89 obstante, los miembros de la comisión podrán suspender o modificar este horario \nde sesiones extraordinarias por medio de una moción de orden que requiere para su aprobación el voto afirmativo de las dos terceras partes de sus miembros; sin embargo, el míni mo de sesiones extraordinarias deberá ser de dos sesiones por \nsemana.  \nEstas sesiones tendrán prioridad sobre cualquier otra comisión permanente o especial.",
    "orden": 185
  },
  {
    "numero": "186",
    "nombre": "Plazo para dictaminar el proyecto de ley",
    "textoLegal": "Plazo para dictaminar el proyecto de ley  \nLa comisión deberá dictaminar el proyecto de ley en el plazo máximo de treinta días \nhábiles, contado de la siguiente forma:  \n1- Cuando el proyecto de ley no hubiera ingresado al orden del día de alguna \nComisión, el plazo contará a partir de su ingreso al orden del día de la Comisión.  \n2- Cuando el proyecto de ley ya estuviera asignado a alguna Comisión y este ya \nhubiera ingresado al orden del día, el plazo contará a partir de la firmeza de la moción de orden que acuerde aplicar este procedimiento abreviado.  \n3- Cuando la moción de orden que acuerda aplicar el procedimiento abreviado a un \nproyecto de ley también acuerde la creación de una Comisión Especial para su estudio, el plazo contará a partir de la primera sesión que realice la Comisión Especial.  \nEste plazo podrá ser ampliado por una única ocasión por el Plenario, cuando así lo solicite la Comisión y por el plazo máximo de un mes. La ampliación será tramitada \ncomo una moción de orden, en los términos establecidos en el artículo 179 del Reglamento. Para su aprobación, se requiere el voto afirmativo de al menos las dos \nterceras partes de la totalidad de los miembros de la Asamblea Legislativa.  \nSi vencido este plazo quedaran pendientes de conocimiento mociones de fondo, orden o revisión; o no se hubiese terminado su discusión por el fondo, la Presidencia destinará las sesiones subsiguientes necesarias para el conocimiento de las mociones pendient es o finalizar su discusión por el fondo hasta la firmeza de la \nvotación del proyecto de ley. Durante estas sesiones, las mociones se someterán a votación sin discusión alguna. Las mociones de revisión y cualquier otra moción de orden que deba conocerse durante esta prórroga, se deberán someter a votación sin discusión alguna. Finalizado el conocimiento de todas las mociones, se podrá iniciar su discusión por el fondo. Durante esta prórroga no se podrán presentar más mociones de fondo.  \nPara esto, se tendrá por ampliado de forma automática el plazo de la comisión hasta \nla firmeza de la votación del proyecto de ley.",
    "orden": 186
  },
  {
    "numero": "187",
    "nombre": "Plazo para presentar los dictámenes e ingreso al orden del",
    "textoLegal": "Plazo para presentar los dictámenes e ingreso al orden del \ndía  \nEl dictamen o los dictámenes deberán ser rendidos ante la Secretaría del Directorio, \ndentro de los tres días hábiles siguientes a la firmeza de la votación del proyecto. Una vez vencido este plazo, no se admitirán nuevos dictámenes. Un día después de venci do este plazo, el expediente deberá entrar al orden del día del Plenario.",
    "orden": 187
  },
  {
    "numero": "188",
    "nombre": "Inicio del trámite del proyecto de ley",
    "textoLegal": "Inicio del trámite del proyecto de ley  \nCuando el proyecto de ley se encuentre en el Plenario, este pasará a ocupar el \nprimer lugar antes del capítulo de los primeros y segundos debates, respectivamente, hasta su tramitación final.  \nEl trámite en primer debate iniciará con una explicación del proyecto por parte de los dictaminadores. Para cada dictamen, los firmantes podrán hacer uso de la palabra hasta por un plazo que, individual o en conjunto, no exceda los diez minutos.",
    "orden": 188
  },
  {
    "numero": "189",
    "nombre": "Las mociones de fondo y orden",
    "textoLegal": "Las mociones de fondo y orden  \nLas mociones de fondo solo serán de recibo cuando se presenten desde el inicio \ndel trámite en primer debate y durante los tres días hábiles siguientes a la sesión en la cual se dio el espacio para la explicación de los dictámenes. No obstante, si al moment o de finalizada la explicación de los dictámenes ningún diputado o diputada \nha presentado ninguna moción de fondo, la Presidencia legislativa podrá iniciar la discusión por el fondo del proyecto de ley.  \nA los proyectos a los cuales se les aplique este procedimiento especial no cabrá la \npresentación de mociones de reiteración.  \nDurante el conocimiento del expediente, la Presidencia solo podrá admitir a partir del inicio de la discusión del proyecto dos mociones de orden por sesión. El resto de mociones de orden serán inadmisibles.",
    "orden": 189
  },
  {
    "numero": "190",
    "nombre": "La admisibilidad de las mociones de fondo",
    "textoLegal": "La admisibilidad de las mociones de fondo  \nLas mociones de fondo presentadas se tendrán por dispensadas de lectura y se \ndarán a conocer a los diputados por el medio que garantice su acceso y en cumplimiento del principio de publicidad. Estas mociones de fondo serán conocidas por el Plenario según el orden de presentación.  \n91 Cuando varios diputados presenten mociones idénticas o razonablemente \nequivalentes, la Presidencia de la Asamblea Legislativa podrá disponer acumularlas para ser discutidas en un solo acto, aunque votadas individualmente.",
    "orden": 190
  },
  {
    "numero": "191",
    "nombre": "Plazo para el conocimiento de las mociones de fondo",
    "textoLegal": "Plazo para el conocimiento de las mociones de fondo  \nLuego de recibidas todas las mociones de fondo, el Plenario dispondrá de catorce \nsesiones para su conocimiento.  \nSi vencido este plazo quedaran pendientes de conocimiento mociones de fondo, la Presidencia destinará las sesiones subsiguientes necesarias para el conocimiento de las mociones pendientes. Durante estas sesiones, las mociones de fondo se someterán a votaci ón sin discusión alguna. Las mociones de revisión y cualquiera \notra que deba conocerse durante esta prórroga se deberán someter a votación sin discusión alguna.  \nFinalizado el conocimiento de las mociones pendientes se podrá iniciar su discusión \npor el fondo.",
    "orden": 191
  },
  {
    "numero": "192",
    "nombre": "Inicio del trámite en primer debate",
    "textoLegal": "Inicio del trámite en primer debate  \nCuando el proyecto de ley esté dispensado de trámites, su conocimiento en primer \ndebate iniciará con la explicación del proyecto por parte de los proponentes, de \nforma individual o en conjunto, por un plazo de 10 minutos.  \nLas mociones de fondo solo serán de recibo cuando se presenten desde el inicio del trámite en primer debate y durante los cuatro días hábiles siguientes a la sesión en la cual se dio el espacio para la explicación de los dictámenes. No obstante, si al mome nto de finalizada la explicación del proyecto ningún diputado o diputada ha \npresentado alguna moción de fondo, la Presidencia podrá iniciar la discusión por el fondo del proyecto de ley.  \nDurante el conocimiento del expediente, la Presidencia solo podrá admitir a partir del inicio de la discusión del proyecto dos mociones de orden por sesión. El resto de mociones de orden serán inadmisibles.",
    "orden": 192
  },
  {
    "numero": "193",
    "nombre": "Plazo para el conocimiento de las mociones de fondo",
    "textoLegal": "Plazo para el conocimiento de las mociones de fondo  \nPara el conocimiento de las mociones de fondo, el Plenario dispondrá de catorce \nsesiones para el conocimiento de las mociones.  \nSi vencido este plazo quedaran pendientes de conocimiento mociones de fondo, la \nPresidencia de la Asamblea Legislativa destinará las sesiones subsiguientes \n92 necesarias para el conocimiento de las mociones pendientes. Durante estas \nsesiones, las mociones se someterán a votación sin discusión alguna.  \nLas mociones de revisión y cualquier otra moción de orden que deba conocerse durante esta prórroga se deberán someter a votación sin discusión alguna.  \nFinalizado el conocimiento de las mociones de fondo se iniciará su discusión por el fondo.",
    "orden": 193
  },
  {
    "numero": "194",
    "nombre": "Uso de la palabra y lectura de documentos",
    "textoLegal": "Uso de la palabra y lectura de documentos  \nPara el uso de la palabra en su trámite en comisión y en el Plenario se seguirán las \nsiguientes reglas:  \n1. Para la discusión general del proyecto en comisión cada diputada y diputado \ntendrá hasta diez minutos.  \nPara discusión en primer debate y el segundo debate cada diputado y diputada \npodrá hacer uso de la palabra por un lapso de diez minutos.  \n2. Para referirse a las mociones de fondo que sean conocidas en comisión y en el \nPlenario, los diputados o diputadas proponentes tienen hasta cinco minutos para \ndefender su propuesta. También podrá hacer uso de la palabra un diputado a favor y uno en contra,  por un plazo de cinco minutos cada uno por cada moción. Las \nmociones de fondo se tendrán por dispensadas de lectura siempre y cuando estas \nfueran debidamente comunicadas a los diputados y diputadas con al menos veinticuatro horas de antelación.  \n3. Para las mociones de orden y de revisión solo podrán hacer uso de la palabra los \nproponentes por un plazo que, individual o colectivamente, no exceda cinco minutos.  \nEn cualquier momento del trámite, las diputadas y diputados podrán solicitar la inclusión de uno o varios documentos al acta que tengan relación con el proyecto de ley.  \nPor medio de una moción de orden aprobada por mayoría absoluta de los presentes, en cualquier órgano legislativo, se podrá solicitar la lectura de uno o varios documentos relacionados con el proyecto.",
    "orden": 194
  },
  {
    "numero": "195",
    "nombre": "Las mociones de apelación",
    "textoLegal": "Las mociones de apelación  \nLos diputados y diputadas podrán apelar las resoluciones de la Presidencia de la \ncomisión o del Plenario, en los términos establecidos en el artículo 156 de este Reglamento. Tanto los firmantes como quien ocupe la Presidencia podrán hacer uso de la palabra por un término improrrogable de cinco minutos.",
    "orden": 195
  },
  {
    "numero": "196",
    "nombre": "Número de proyectos de ley tramitados en Comisión por",
    "textoLegal": "Número de proyectos de ley tramitados en Comisión por \nProcedimiento abreviado  Únicamente podrá haber un proyecto de ley por Comisión al que se le aplique el \nprocedimiento abreviado previsto en este Reglamento.",
    "orden": 196
  },
  {
    "numero": "197",
    "nombre": "Prioridad en el orden del día",
    "textoLegal": "Prioridad en el orden del día  \nTodo proyecto de ley al cual se le apruebe un procedimiento abreviado ocupará el \nprimer lugar antes del capítulo de los primeros y segundos debates, a partir del día siguiente al de la aprobación de la moción de orden referida en el artículo 178, o bien, a  partir del día en que el proyecto ingrese en el orden del día del Plenario, \nconforme lo indicado en el artículo 187.  \nSi dentro del orden del día del Plenario existieran dos o más proyectos de ley a los cuales se les haya aprobado un procedimiento abreviado, estos se conocerán en orden cronológico, de acuerdo con la fecha de ingreso al orden del día. No obstante, podrá al terarse el orden de conocimiento de este tipo de proyectos de conformidad \ncon los artículos 37 y 38 del Reglamento, pero nunca en favor de uno al que no se le haya aprobado la aplicación del procedimiento abreviado.  \nTodo lo anterior sin perjuicio de la preeminencia constitucional y reglamentaria para el conocimiento y votación de los Presupuestos Ordinarios, Extraordinarios y sus modificaciones.",
    "orden": 197
  },
  {
    "numero": "198",
    "nombre": "Suspensión de plazos",
    "textoLegal": "Suspensión de plazos  \nLos plazos establecidos en este capítulo se entenderán suspendidos para los proyectos de ley que no fueron convocados en períodos de sesiones extraordinarias, cuando la Asamblea esté en receso o cuando se encuentre en consultas obligatorias.",
    "orden": 198
  },
  {
    "numero": "199",
    "nombre": "Sesiones ordinarias",
    "textoLegal": "Sesiones ordinarias  \nCuando algún proyecto de ley esté en discusión en primero y segundo debates, la \nPresidencia no podrá levantar las sesiones ordinarias del Plenario antes de las diecinueve horas.  \nLas fracciones solo podrán solicitar dos recesos de cinco minutos cada uno por sesión.",
    "orden": 199
  },
  {
    "numero": "200",
    "nombre": "Sesiones extraordinarias",
    "textoLegal": "Sesiones extraordinarias  \nCuando uno o varios proyectos de ley que sean conocidos por el procedimiento \nespecial establecido en este capítulo, estén en discusión en primero y segundo debates, el Plenario sesionará de forma extraordinaria los días lunes, martes, \n94 miércoles y jueves de las nueve a las doce horas, hasta la votación definitiva de las \niniciativas pendientes. No obstante, el Plenario podrá suspender o modificar este horario de sesiones extraordinarias por medio de una moción de orden, que requiere para su aprobación el voto afirmativo de las dos terceras partes de los miembros de \nla Asamblea; sin embargo, el mínimo de sesiones extraordinarias deberá ser de tres sesiones. Para eso se tendrán por habilitados los días inhábiles.",
    "orden": 200
  },
  {
    "numero": "201",
    "nombre": "Reenvío del proyecto a la comisión dictaminadora",
    "textoLegal": "Reenvío del proyecto a la comisión dictaminadora  \nEn la discusión de un proyecto, en cualquiera de sus debates, puede la Asamblea, \npor una sola vez, con plazo definido para su trámite y por votación de dos tercios del total de sus miembros, enviar el asunto a la misma comisión que informó u otra, para que  proceda a rendir un nuevo dictamen conforme con las reglas establecidas \nen este capítulo. En cualquier caso,  siempre deberá respetarse la limitación \nestablecida en el artículo 196.",
    "orden": 201
  },
  {
    "numero": "202",
    "nombre": "Mociones de forma",
    "textoLegal": "Mociones de forma  \nTodas las mociones de forma que sean presentadas antes de su votación en primer \ndebate pasarán posterior a su votación en primer debate a la Comisión de Redacción para que sean incorporadas al proyecto, si así lo determina dicha Comisión.  \nDurante su discusión en el segundo debate solamente cabrá la presentación de mociones de forma durante la primera sesión de discusión. Estas serán enviadas \ninmediatamente por la Presidencia de la Asamblea a la Comisión de Redacción la cual, dentro de las s iguientes veinticuatro horas, las acogerá o rechazará según su \ncriterio.  \nNingún diputado o diputada podrá insistir sobre ninguna moción de forma que fuera rechazada.",
    "orden": 202
  },
  {
    "numero": "203",
    "nombre": "Normas supletorias",
    "textoLegal": "Normas supletorias  \nEn lo no previsto por este procedimiento se aplicarán las normas y procedimientos \nde las comisiones permanentes ordinarias y especiales, y del trámite en el Plenario en lo que resulte pertinente.",
    "orden": 203
  },
  {
    "numero": "204",
    "nombre": "Trámite en la Comisión de Asuntos Hacendarios",
    "textoLegal": "Trámite en la Comisión de Asuntos Hacendarios  \nA fin de dar cumplimiento a lo dispuesto en el artículo 178 de la Constitución Política, \npara la discusión del Presupuesto Ordinario de la República se observarán las siguientes reglas:  \nLa Comisión de Asuntos Hacendarios designará, por votación de su seno, una subcomisión de presupuesto de cinco miembros, tan pronto como reciba el proyecto de ley de presupuesto que envía el Poder Ejecutivo.  \nPor lo menos dos de los miembros de la subcomisión deberán ser de cualquiera de \nlas fracciones representadas en la Asamblea que no sea la de Gobierno. Esta subcomisión rendirá su informe a la comisión a más tardar el 1º de octubre.  \nPara su trabajo, la subcomisión de presupuesto tendrá la facultad de citar, como asesores, a funcionarios de la Contraloría General de la República, de la Oficina de Presupuesto y del Banco Central cuando lo considere necesario.  \nEl último Dictamen de Liquidación Presupuestaria que el Plenario Legislativo haya aprobado deberá ser considerado y analizado por la Comisión de Asuntos Hacendarios.  \nLas mociones tendientes a modificar el proyecto deberán ser presentadas en la Comisión a más tardar el día 15 de octubre. Las que se presenten después de esa fecha no serán de recibo.  \nLa votación del proyecto deberá producirse a más tardar el 20 de octubre. Si a las 23:30 horas de ese día no se hubiera votado el proyecto, se suspenderá su discusión, se tendrán por rechazadas las mociones pendientes y, sin más discusión, de inmediato, se procederá a la votación.  \nEl dictamen o los dictámenes sobre el proyecto deberán ser rendidos antes de las 23:00 horas del 25 de octubre, fecha a partir de la cual tales documentos deberán estar disponibles para consultas de los diputados.  \n(Nota: artículo m odificado mediante  el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, del 4 \nde marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49 del 11 de marzo de 2019)",
    "orden": 204
  },
  {
    "numero": "205",
    "nombre": "Trámite en el Plenario",
    "textoLegal": "Trámite en el Plenario  \n1. En la sesión del día primero de noviembre, o en la sesión inmediata siguiente, si \nese día la sesión no se celebrare, se iniciará la discusión del proyecto de ley en primer debate, al cual se dará prioridad sobre cualquier otro asunto en trámite. Por moción de orden aprobada por la Asamblea, ésta podrá convertirse en comisión \n96 general para discutir el proyecto en primer debate. En este caso la Presidencia de \nla Asamblea dará a los diputados un plazo de cinco días hábiles para presentar mociones nuevas o de reiteración de mociones rechazadas en Comisión, debiéndose conocer estas últimas con prioridad a las otras. Vencido este plazo la Secretaría no dará curso a nuevas mociones.  \n2. Si el 27 de noviembre de cada año, a las veintitrés horas y cincuenta y cinco \nminutos no se hubiera agotado la discusión del proyecto de presupuesto que se esté tramitando en primer debate, se tendrá por agotada esa discusión y por aprobado dicho proyec to y quedará señalada, automáticamente, la sesión subsiguiente para \nel segundo debate.  \n3. Si el 29 de noviembre de cada año, a las veintitrés horas y treinta minutos no se hubiere agotado la discusión del presupuesto ordinario, en segundo debate, se tendrá ésta por agotada y el proyecto se someterá a votación de inmediato, sin más discusión.   \nSi los días 27 y 29 de noviembre fueran domingos o feriados, se considerarán habilitados, con el objeto de que la Asamblea pueda celebrar sesión esos días, a la hora de costumbre o a otra que acuerde para darle primero y segundo debates al proyecto de Pres upuesto Ordinario.  \n4. Los días 27 y 29 de noviembre de cada año, la Asamblea celebrará sesiones plenarias por lo cual en esos días no habrá sesiones de las comisiones permanentes ordinarias, permanentes especiales, especiales ni de las comisiones legislativas plenas.",
    "orden": 205
  },
  {
    "numero": "206",
    "nombre": "Presupuesto extraordinario y modificaciones",
    "textoLegal": "Presupuesto extraordinario y modificaciones \npresupuestarias  \nEn la tramitación de presupuestos extraordinarios, y de modificación de \npresupuestos vigentes ordinarios o extraordinarios, se procederá de la siguiente manera:  \n1. El proyecto de ley ocupará el primer lugar del Orden del Día de la Comisión Permanente de Asuntos Hacendarios, al día siguiente de la fecha en que sea recibido por la Secretaría de la Asamblea Legislativa. Conservará ese lugar hasta \nsu votación final, la cual deberá producirse dentro de un plazo improrrogable de los quince días hábiles siguientes.  \nEl informe o los informes sobre el proyecto deberán ser rendidos dentro de los tres días hábiles siguientes al de la votación.  \nTranscurrido este término, y de acuerdo con los dispuesto en el a rtículo 206 , el \nproyecto se conocerá en sesión plenaria a partir de las dieciocho horas, y conservará este lugar hasta su votación final.  \n97 2. No se les dará curso a mociones destinadas a suprimir, trasladar o aumentar \npartidas que no estén específicamente comprendidas en el proyecto que se debate.  \n3. La Asamblea podrá suprimir o rebajar cualquiera de las partidas comprendidas en el proyecto en debate, pero sólo en el tanto comprendido en el propio proyecto.  \n4. Por medio de moción, también la Asamblea podrá aumentar una partida contenida en el proyecto, ya sea mediante el traslado de fondos destinados a crear o ampliar otra partida contenida en el mismo proyecto, o señalando una nueva renta, según certificació n sobre la efectividad fiscal de la misma, que deberá extender la \nContraloría General de la República.  \nAl suprimir o rebajar las partidas propuestas en el proyecto - no las que existan \nespecificadas en su presupuesto vigente- , la Asamblea podrá formar nuevas \npartidas para cubrir gastos no comprendidos en el presupuesto que se trata de modificar, o bien para aumentar partidas vigentes no comprendidas en el proyecto.  \n5. Cuando la Asamblea Legislativa haya sido convocada para conocer específicamente sobre la modificación de uno o varios artículos o incisos de un presupuesto vigente, durante el período de sesiones extraordinarias, los diputados no podrán presentar mociones referidas a artículos o incisos no comprendidos en el proyecto objeto de la convocatoria. A más tardar, un mes después de haber comenzado la discusión de un proyecto de presupuesto extraordinario, en el Plenario de la Asamblea Legislativa, este proyecto deberá aprobarse - por analogía-  \nde acuerdo con las disposiciones finales del artículo 205 de este Reglamento.",
    "orden": 206
  },
  {
    "numero": "207",
    "nombre": "Cómputo del plazo para la interposición del veto",
    "textoLegal": "Cómputo del plazo para la interposición del veto  \nDe conformidad con lo dispuesto en el artículo 126 de la Constitución Política, el \ntérmino dentro del cual se deben atender los decretos legislativos, se fija en la siguiente forma:  \n1. Los diez días a que hace referencia el artículo 126 de la Constitución Política, han de ser hábiles para el despacho en la Asamblea Legislativa y en el Poder Ejecutivo concurrente.  \n2. El término a que se hace referencia en el aparte anterior comenzará a correr a partir del día hábil en que se reciba, por parte del Poder Ejecutivo, el decreto correspondiente.  \n(Nota: inciso modificado mediante el Acuerdo 6488- 11-12. Sesión 147, de 27 de febrero del \n2012. Publicado en La Gaceta 56 de 19 de marzo de 2012)  \n3. Los días se entenderán reducidos a las horas de despacho en ambos Poderes.  \n4. Para cómputo de días en cuanto a la Asamblea Legislativa, no interesará que la misma esté en receso, siempre que sus oficinas administrativas estén abiertas al despacho.  \n98 5. Si el día final de un término es feriado o de asueto, para cualquiera de ambos \nPoderes, se tendrá por prorrogado hasta el día siguiente hábil, y el vencimiento se operará en el instante en que deba cerrarse el despacho ordinario de las oficinas.",
    "orden": 207
  },
  {
    "numero": "208",
    "nombre": "Trámite en general",
    "textoLegal": "Trámite en general  \nCuando el Poder Ejecutivo objetare algún proyecto de ley, la Presidencia de la \nAsamblea lo comunicará al Pleno Legislativo en la sesión inmediata siguiente a su recibo.  \nUna vez leído lo trasladará a la Comisión que conoció el asunto, donde ocupará el primer lugar del orden del día sobre cualquier otro asunto, debiendo en el plazo improrrogable de un mes rendir informe al Plenario sobre las objeciones del Poder Ejecutivo.  \n(Nota: los párrafos anteriores fueron modificados mediante el Acuerdo 6745- 18-19. Sesión \nExtraordinaria 31, del 4 de marzo de 2019. Publicado en el Alcance 53 a La Gaceta 49 del \n11 de marzo de 2019)  \nSi el informe propusiere el resello, se aprobará o rechazará en una sola sesión.  \nSi el informe aceptare las reformas propuestas por el Poder Ejecutivo y fueren \naprobadas, se someterá a los dos debates de ley y la resolución final se sujetará en \nun todo a lo que dispone el artículo 127 de la Constitución Política; si, por el contrario, el dictamen no aceptare las objeciones ni propusiere el resello y lo aprobare la Asamblea, se dará por concluido el asunto.",
    "orden": 208
  },
  {
    "numero": "209",
    "nombre": "Veto contra proyectos de las Comisiones con Potestad",
    "textoLegal": "Veto contra proyectos de las Comisiones con Potestad \nLegislativa Plena  El veto interpuesto por el Poder Ejecutivo, contra un proyecto aprobado por una \nComisión Legislativa Plena, será del conocimiento exclusivo del Plenario de la Asamblea Legislativa y se tramitará de conformidad con lo dispuesto en este capítulo.  \n(Nota: artículo m odificado mediante  el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, del 4 \nde marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49 del 11 de marzo de 2019) . \n100 TÍTULO III  \nREFORMAS PARCIALES A LA CONSTITUCIÓN",
    "orden": 209
  },
  {
    "numero": "210",
    "nombre": "Reformas parciales a la Constitución Política",
    "textoLegal": "Reformas parciales a la Constitución Política  \nLas reformas parciales a la Constitución Política, proceden con arreglo a las \nsiguientes disposiciones, de conformidad con lo que establece al respecto el artículo 195 de la misma Carta:  \n1. El proyecto en que se pida la reforma de uno o más artículos debe presentarse \nen sesiones ordinarias, firmado por no menos de diez diputados.  \n2. El proyecto será leído por tres veces con intervalos de seis días, para resolver si se admite o no a discusión, para lo que se requiere la simple mayoría de los diputados presentes.  \n3. Admitido el proyecto, éste pasará a una comisión nombrada por votación de la \nmayoría absoluta de la Asamblea, para que dictamine en el término de hasta veinte días hábiles.  \n4. Rendido el dictamen por la comisión, éste debe ser objeto de dos debates, cada \nuno en día distinto, y para su aprobación requiere la votación de los dos tercios del total de la Asamblea.  \n5. Aprobado el dictamen sobre el proyecto de reforma, éste pasará a la Comisión de Redacción, a efecto de que ella prepare su redacción definitiva, bastando luego para su aprobación la mayoría absoluta de la Asamblea.  \n6. Una vez aprobado el dictamen en la forma antes dicha será firmado por los miembros del Directorio y pasado al Poder Ejecutivo para que éste lo envíe a la Asamblea con el mensaje presidencial, al iniciarse la próxima legislatura.  \n7. La Asamblea, en las primeras sesiones de la siguiente legislatura, deberá discutir de nuevo el dictamen en tres debates, cada uno en día distinto, no pudiendo en el primer debate de esta segunda legislatura conocerse de mociones de fondo. Si fuere aprobado por dos tercios de votos del total de los diputados, entrará a formar parte de la Constitución Política, lo que se comunicará al Poder Ejecutivo para su publicación y observancia.",
    "orden": 210
  },
  {
    "numero": "211",
    "nombre": "Moción de Interpelación",
    "textoLegal": "Moción de Interpelación  \nTienen derecho los diputados de pedir a la Asamblea que acuerde llamar a cualquiera de los Ministros de Gobierno, sea para interpelarlo o para que dé informes o explicaciones sobre los asuntos que se discuten. La moción que se presente para el caso, es una moción de orden.",
    "orden": 211
  },
  {
    "numero": "212",
    "nombre": "Visita del Ministro",
    "textoLegal": "Visita del Ministro  \nCuando en atención al llamado, ingrese el Ministro al recinto de la Asamblea, el \nPresidente le informará el motivo de su comparecencia y le concederá inmediatamente la palabra para que haga la exposición o dé las explicaciones del caso. Una vez concluida l a intervención del Ministro, se les concederá la palabra a \nlos diputados que deseen hacerle preguntas concretas.",
    "orden": 212
  },
  {
    "numero": "213",
    "nombre": "Debate general sobre la comparecencia del Ministro",
    "textoLegal": "Debate general sobre la comparecencia del Ministro  \nCuando no las hubiere, o estén contestadas las que se formularen, se abrirá, si \nalgún diputado lo solicita, un debate general sobre la materia objeto de la comparecencia del Ministro, conforme con las disposiciones generales de este Reglamento. Durante est e debate, será optativo para el Ministro permanecer en el \nrecinto parlamentario.",
    "orden": 213
  },
  {
    "numero": "214",
    "nombre": "Censura a Ministros",
    "textoLegal": "Censura a Ministros  \nLos votos de censura a que se refiere el inciso 24) del artículo 121 de la Constitución \nPolítica, deberán pedirse en forma escrita por uno o varios diputados. El Directorio fijará la fecha para discutir la petición; sin embargo, la discusión no podrá efect uarse \nantes de cinco días, ni después de diez, contados a partir del día en que se presentó la iniciativa. El Directorio comunicará inmediatamente esa fecha al Ministro correspondiente. La moción de censura debe concretar los motivos en que se funde. \nEl pr onunciamiento de la Asamblea se considera firme y no será procedente, en \nconsecuencia, el recurso de revisión.",
    "orden": 214
  },
  {
    "numero": "215",
    "nombre": "Acusación de funcionarios públicos",
    "textoLegal": "Acusación de funcionarios públicos  \nCuando fuere acusado ante la Asamblea alguno de los funcionarios públicos citados en la fracción novena del artículo 121 de la Constitución Política, presentada la acusación y leída con los demás documentos que la acompañaren, se pasará el expediente a una comisión integrada por tres diputados elegidos por la Asamblea.",
    "orden": 215
  },
  {
    "numero": "216",
    "nombre": "Trámite en comisión de la acusación",
    "textoLegal": "Trámite en comisión de la acusación  \nTal comisión, una vez organizada conforme lo dispone este Reglamento, recibirá \ntodas las pruebas que presenten, tanto el acusador como el acusado, y terminada la información, dará cuenta de ella a la Asamblea, acompañándola con el correspondiente informe.  \n102 ARTÍCULO 217. - Formación de causa contra el funcionario  \nEl informe de la comisión y los respectivos documentos se leerán en sesión (*) en \npresencia del acusado, invitado al efecto. Después de la lectura se concederá la \npalabra al acusado, si concurriere, para que exponga, si lo desea, lo que juzgue conveniente a su defensa; se retirará en seguida y la Asamblea, después de haber deliberado, procederá a declarar por los dos tercios de votos del total de sus miembros, si hay o no lugar a formación de causa contra el funcionario. En caso afirmativo, lo pondrá a disposición de la Corte Suprema de Justicia, para que sea juzgado conforme con derecho, con lo cual quedará suspendido en el ejercicio de sus funciones.  \n(*) La Resolución de la Sala Constitucional 04182 -2014 de 26 de marzo del 2014, anuló la \npalabra “secreta” .",
    "orden": 216
  },
  {
    "numero": "218",
    "nombre": "Suspensión del funcionario",
    "textoLegal": "Suspensión del funcionario  \nCuando los miembros de los Supremos Poderes, Ministros de Gobierno o Ministros \nDiplomáticos de la República, fueren acusados o resultaren comprometidos como autores o como cómplices de un delito común, y el hecho lo hubiere puesto el Juez o Tribunal que conozca de la causa en conocimiento de la Asamblea, acompañando certificación de los antecedentes necesarios sin que el interesado hubiere renunciado en forma expresa a su fuero, se pasará el asunto a conocimiento de una comisión integrada por tres diputados , a fin de que rinda informe indicando si debe \nser o no levantado el fuero. Si posteriormente el Juez o Tribunal informare a la Asamblea que dentro de la causa se ha dictado y ha quedado firme un auto de prisión y enjuiciamiento, necesariamente se proceder á a declarar la suspensión del \nacusado.",
    "orden": 217
  },
  {
    "numero": "219",
    "nombre": "Presentación y análisis del Mensaje Presidencial",
    "textoLegal": "Presentación y análisis del Mensaje Presidencial  \nLas sesiones del Plenario de la Asamblea Legislativa, del primer, segundo y tercer \ndía hábil después de cada primero de mayo conforme se establece en el artículo 32 de este Reglamento, se dedicarán a la presentación del mensaje de la Presidencia de la Repú blica de Costa Rica y su posterior análisis.  \nEn la primera sesión el Presidente de la República presentará su mensaje de \nconformidad con lo establecido en el artículo 11 de este Reglamento. En ella, ningún diputado podrá hacer el uso de la palabra, salvo el Presidente de la Asamblea. Para esta se inv itará a los miembros de los Supremos Poderes, a los Magistrados del \nTribunal Supremo de Elecciones, al Contralor y al Subcontralor General de la República, a los Jefes de las Misiones Diplomáticas acreditadas ante el Gobierno de Costa Rica y a los jerarcas  de la Iglesia Católica.  \nPara la segunda y tercera sesión, el Plenario se dedicarán de forma exclusiva al análisis del mensaje constitucional del Presidente de la República. Durante estos \n103 días no se podrá levantar la sesión antes de las diecinueve horas. Cada fracción de \nun solo diputado tendrá un turno de hasta media hora, las de dos o más diputados, de hasta una hora y las dos mayores, de hasta dos horas. La fracción de gobierno podrá hac er sus observaciones al final .  \n(Nota: artículo modificado mediante el Acuerdo 6609- 15-16. Sesión 158, de 14 de marzo \nde 2016. Publicado en el Alcance 60 de La Gaceta 76 de 21 de abril de 2016) .",
    "orden": 218
  },
  {
    "numero": "220",
    "nombre": "Trámite del informe",
    "textoLegal": "Trámite del informe  \nLa liquidación del presupuesto ordinario, de los extraordinarios y el dictamen de la \nContraloría General de la República, a los que se refiere el artículo 181 de la Constitución Política, así como la documentación respectiva, pasarán a conocimiento de la C omisión Permanente Ordinaria de Asuntos Hacendarios, \ninmediatamente presentado a la Asamblea Legislativa, la cual tendrá hasta el último día del mes de julio para rendir un informe al Plenario, en el que recomendará aprobar o improbar la liquidación.  \nLuego de concluido el plazo de espera para la presentación de los informes, establecido en el artículo 131 del Reglamento de la Asamblea Legislativa y al inicio del primer período de sesiones ordinarias, la Presidencia deberá determinar la fecha en que ini ciará su discusión y anunciarlo al Plenario; sin embargo, la discusión no \npodrá efectuarse antes de dos sesiones ordinarias, pero nunca después de ocho sesiones ordinarias a partir del anuncio.  \nA partir de ese momento, el Plenario dedicará hasta dos sesiones ordinarias para conocer de forma exclusiva el o los informes sobre la liquidación del presupuesto.  \nSi a las veintitrés horas de la segunda sesión no se hubiera agotado el debate, la Presidencia lo suspenderá y de inmediato, someterá a votación.  \nLas fracciones de un solo diputado o diputada tendrán hasta 10 minutos, las fracciones que tengan entre dos y cinco diputados y diputadas tendrán hasta 20 \nminutos, las fracciones que tengan entre seis y diez diputados y diputadas tendrán hasta 30 minutos y  las mayores de diez diputados y diputadas tendrán hasta una \nhora para referirse al asunto en discusión. En estos casos, la Presidencia otorgará el uso de la palabra según el orden en que lo soliciten los diputados y las diputadas.  \n \n(Nota: artículo modificado mediante el Acuerdo 6862- 21-22. Sesión Ordinaria 44, de 2 de \nsetiembre de 2021. Publicado en La Gaceta 182 de 22 de setiembre de 2021)",
    "orden": 219
  },
  {
    "numero": "221",
    "nombre": "Títulos honoríficos",
    "textoLegal": "Títulos honoríficos  \nLa Asamblea Legislativa podrá conceder los siguientes títulos honoríficos:  \n1. Beneméritos de la Patria para personas físicas. Es el título honorífico de más \nalto prestigio y corresponde otorgarlo a aquellas personas que han contribuido en grado eminente con el desarrollo integral, la consolidación de la paz, la democracia y las instituciones democráticas.  \n \n2. Benemérito de las ciencias, las artes o las letras patrias. Para costarricenses que, habiendo fallecido, hubieren realizado aportes al país en grado \neminente en alguna de esas áreas.  \n \n3. Ciudadano distinguido. Se otorgará una medalla de plata a aquellos hombres y mujeres costarricenses que se encuentren vivos o a su memoria, en cuyo caso se le otorgará a un representante de la respectiva familia, con el grado más cercano de consanguinidad o afinidad, cuando se hayan distinguido por su virtud y valentía en grado eminente, como servidores de nuestra Patria, defensores de la libertad y la justicia social. La medalla tendrá un diseño \ngrabado por ambas caras; al costado lateral llevará la leyenda \"República de Costa Rica\" y, por el frente, la leyenda \"ciudadano distinguido\" o \"ciudadana distinguida\", según se trate. Asimismo, su nombre se hará constar en un libro \nilustrado que permanecerá en un recinto de la Asamblea Legislativa y será de acceso al público. Las medallas llevarán el nombre de \"Juan Rafael Mora Porras\" y de \"Francisca Carrasco Jiménez\", según corresponda.  \n(Nota: inciso  modificado mediante el Acuerdo 7066- 24-25. Sesión Ordinaria 113, de  \n13 de marzo  de 2025.)  \n\n4. Ciudadano de honor. Para personas extranjeras vivas o a la memoria de \naquellas que dieron un aporte o servicio al país en grado eminente.  \n  \n5. Benemérito de la Patria para personas jurídicas. Para el caso de las personas \njurídicas se otorgará a aquellas instituciones que, durante más de un siglo, \nhayan servido a la construcción de la democracia costarricense mediante la prestación de servicios esenciales.  \n \nLas personas físicas homenajeadas con alguno de los títulos honoríficos serán incluidas dentro de un museo virtual, que estará administrado por la Asamblea Legislativa y será de acceso público y gratuito.  \n(Nota: artículo modificado por Acuerdo 7010- 23-24 del 13 de febrero de 2024 , \npublicado en La Gaceta 35, de 23 de febrero de 2024).",
    "orden": 220
  },
  {
    "numero": "222",
    "nombre": "Límite para la concesión de títulos honoríficos",
    "textoLegal": "Límite para la concesión de títulos honoríficos  \nPara las categorías de ciudadano de honor y ciudadano distinguido podrán \nconcederse un máximo de seis títulos honoríficos para tres hombres y tres mujeres, por período constitucional. Los demás únicamente podrán concederse un máximo de cinco , en cada categoría, por período constitucional.  E l Benemeritazgo de la \nPatria para personas físicas y el Benemeritazgo de las ciencias, las artes o las letras patrias solo podrá ser otorgado a personas que tengan más de siete años de fallecidas.  \n(Nota: artículo modificado por Acuerdo 6651 -16-17. Sesión 176 , de 25 de abril de \n2017, publicado en el Alcance 105 de La Gaceta 92 de 17 de mayo de 2017, y  el \nAcuerdo 7010- 23-24 del 13 de febrero de 2024, p ublicado en La Gaceta 35, de 23 \nde febrero de 2024).",
    "orden": 221
  },
  {
    "numero": "223",
    "nombre": "Término para dictaminar",
    "textoLegal": "Término para dictaminar  \nLa Comisión deberá rendir el informe en el plazo de 30 días hábiles a partir del ingreso del expediente al orden del día y se hará del conocimiento de los diputados \ny diputadas por los medios que disponga la Presidencia de la Asamblea \nLegislativa.  El plazo podrá prorrogarse por única vez, hasta por otros 30 días \nhábiles.  \n\nDurante el plazo de estudio de cada expediente, los diputados podrán acordar la \nconvocatoria de audiencias y realizar consultas a personas que sirvan para                                                                                                                                                                                                                         \nla consolidación de los méritos suficientes, las cuales podrán incluirse en el informe \nde méritos y recomendación de cada categoría de postul ación . \n \n(Nota: artículo modificado por Acuerdo 6933- 22-23 del 18 de agosto de 2022, \npublicado en La Gaceta 162 del 26 de agosto de 2022, y  el Acuerdo 7010- 23-24 del \n13 de febrero de 2024, p ublicado en La Gaceta 35, de 23 de febrero de 2024).",
    "orden": 222
  },
  {
    "numero": "224",
    "nombre": "Deliberación",
    "textoLegal": "Deliberación  \nEn la deliberación que efectúe la Comisión de Honores, deberá conocerse, además \nde la reseña de los méritos que justifiquen el honor, un informe con las facetas que se estimen negativas, de la vida de la persona propuesta para el correspondiente título hon orífico.  \nLa Comisión encargará a uno de sus integrantes para que prepare y exponga el informe de méritos con la recomendación respectiva.  \n(Nota: artículo modificado por el Acuerdo 7010- 23-24 del 13 de febrero de 2024, \npublicado en La Gaceta 35, de 23 de febrero de 2024).",
    "orden": 223
  },
  {
    "numero": "225",
    "nombre": "Inclusión en el Orden del Día",
    "textoLegal": "Inclusión en el Orden del Día  \n Tres días después de haberse emitido el informe, este se incluirá en el Orden del \nDía de la sesión correspondiente, en el capítulo respectivo.  \n(Nota: artículo modificado por Acuerdo 7010- 23-24 del 13 de febrero de 2024 , \npublicado en La Gaceta 35, de 23 de febrero de 2024).",
    "orden": 224
  },
  {
    "numero": "226",
    "nombre": "Votación",
    "textoLegal": "Votación \nEn votación, la Asamblea, por simple mayoría, decidirá el asunto y contra lo que \nresuelva, no habrá recurso de revisión. El Directorio anunciará únicamente si el informe es aprobado o rechazado.  \n(Nota: artículo modificado por Acuerdo 7010- 23-24 del 13 de febrero de 2024 , \npublicado en La Gaceta 35, de 23 de febrero de 2024).  \n \n  \n107 CAPÍTULO II  \nNOMBRAMIENTOS, RATIFICACIONES Y RENUNCIAS",
    "orden": 225
  },
  {
    "numero": "227",
    "nombre": "Procedimiento",
    "textoLegal": "Procedimiento  \nTodo proceso de elección o nombramiento o destitución sometido a conocimiento \nde la Asamblea Legislativa, deberá realizarse mediante papeletas que llevarán previamente impreso el nombre del diputado o diputada que emite el voto. La Secretaría, antes de proceder al escrutinio,  contará el número de papeletas para \nverificar si e ste coincide con el número de votantes.  \nPara que haya elección, será necesaria la mayoría absoluta de los votos presentes o mayoría calificada del total de los miembros de la Asamblea, cuando la Constitución Política así lo disponga.  En aquellos casos en que se dejare de votar \no que el diputado se retire cuando se estuviere verificando la elección, se aplicará lo establecido en el artículo 105 del Reglamento.  \nLa Secretaría computará los votos emitidos los cuales deberán constar en el acta. El voto de la diputada o diputado que dejare de elegir o que se retirare cuando se estuviere verificando la elección, se sumará en favor de quien hubiere obtenido el mayor nú mero de votos. La Presidencia anunciará si hubo elección y la persona que \nresultó electa.  \nAquellos nombramientos realizados por el Poder Ejecutivo en los cuales se requiera \nel voto de ratificación o en los que la Asamblea pueda objetar su designación, serán votados de forma ordinaria y en caso de imposibilidad material, se realizarán mediante v otación nominal.  \nLa votación para la no reelección de magistraturas de la Corte Suprema de Justicia será votada de forma ordinaria, y solo a solicitud de uno o más diputados y diputadas y con la mayoría absoluta de los votos de los presentes la votación será nominal.  \nUna vez recibidas las respectivas boletas, y realizada su contabilización, la Presidencia anunciará el resultado final de la votación y ordenará su inmediata \npublicación en la web de la Asamblea Legislativa, así como su incorporación al acta de la sesión.  \n(Nota: Artículo reformado mediante Acuerdo 6933- 22-23 del 18 de agosto de 2022 , \npublicado en La Gaceta 162 del 26 de agosto de 2022 , y el Acuerdo 6947- 22-23 del \n17 de noviembre de 2022,  publicado en La Gaceta 231 del 2 de diciembre de 2022).",
    "orden": 226
  },
  {
    "numero": "228",
    "nombre": "Falta de mayoría,  empate y revisión del resultado",
    "textoLegal": "Falta de mayoría,  empate y revisión del resultado  \nCuando en una votación no hubiere mayoría absoluta o calificada según lo dispuesto en la Constitución Política, se repetirá esta entre quienes hubiesen obtenido diez o más votos. Si la repetición no resulta con la votación requerida, se hará la votación por tercera vez, solamente entre los dos que hubiesen obtenido el mayor número de votos.  En caso de empate se repetirá la votación, y si diere el mismo resultado, se repetirá todo el proceso cuantas veces sea necesario.  \n108 De conformidad con lo dispuesto en el artículo 155 del Reglamento, no se admitirán \nmociones de revisión en los procesos de elección referidos en el artículo 227, y en los de no reelección de magistraturas de la Corte Suprema de Justicia.  \nLa moción de revisión en los procesos de ratificación u objeción de nombramientos realizados por el Poder Ejecutivo se regirá por las reglas del artículo 155 del Reglamento.  \n(Nota: Artículo reformado mediante Acuerdo 6933- 22-23 del 18 de agosto de 2022 , \npublicado en La Gaceta 162 del 26 de agosto de 2022).",
    "orden": 227
  },
  {
    "numero": "229",
    "nombre": "Envío a Comisión Especial",
    "textoLegal": "Envío a Comisión Especial  \nCuando la Contraloría hubiere improbado un egreso de alguno de los Supremos Poderes, o le hubiese negado su aprobación a un presupuesto de las municipalidades e instituciones autónomas, y tales poderes, municipalidades e instituciones hubiesen presentado ante la Contraloría, el respectivo recurso d e \ninsistencia, una vez leído en la Asamblea tal recurso, el Presidente lo pasará a estudio de la comisión que designe, salvo en el caso de presupuestos municipales donde necesariamente lo remitirá a la Comisión Permanente Especial de Asuntos Municipales y Desarrollo Local Participativo.   \n(Nota: artículo modificado mediante Acuerdo 6359- 07-08. Sesión 144,  de 28 de \nfebrero de 2008,  publicado en La Gaceta 53 de 14 de marzo de 2008) .",
    "orden": 228
  },
  {
    "numero": "230",
    "nombre": "Plazo de la Comisión para rendir informe",
    "textoLegal": "Plazo de la Comisión para rendir informe  \nLa comisión rendirá informe sobre el asunto dentro de los quince días hábiles \nsiguientes y propondrá a la Asamblea un proyecto de acuerdo, aceptando o rechazando el recurso.  \nSi no hubiere acuerdo unánime en cuanto al informe y proyecto respectivo, se \nprocederá en la forma prevista en el artículo 81 de este Reglamento.",
    "orden": 229
  },
  {
    "numero": "231",
    "nombre": "Trámite de acuerdos parlamentarios",
    "textoLegal": "Trámite de acuerdos parlamentarios  \nLos proyectos, para la emisión de acuerdos concernientes al régimen interior de la \nAsamblea, así como los proyectos de acuerdo que deban tomarse, en uso de las atribuciones enumeradas en los incisos 2), 3), 5), 6), 7), 8), 9), 10), 12), 16), 21), 22), 23) y 24) del artículo 121 de la Constitución Política, deberán presentarse por \nescrito, firmados por el diputado o los diputados que los inicien o acojan; o por el Ministro del ramo, cuando el proyecto sea de iniciativa del Poder Ejecutivo. \n109 Asimismo, deberán ser leídos por la Secretaría. La Asamblea los conocerá y \nresolverá, sin ajustarse a los trámites previstos en el artículo anterior.3   \nSin embargo, la Presidencia ordenará que el proyecto pase a estudio de una Comisión especialmente nombrada para el caso, señalándose un término \nprudencial no menor de tres días hábiles para informar, cuando el asunto sea \ncomplicado o cuando así lo disponga este Reglamento.  \nArtículo Interpretado. - \nArtículo único. - La tramitación de los proyectos de reforma total o parcial del \nReglamento de la Asamblea Legislativa se hará de conformidad con las siguientes \ndisposiciones:  \n1) El trámite de los proyectos de reforma total o parcial del Reglamento de la \nAsamblea Legislativa iniciará con la lectura del proyecto. Posteriormente, se \nconcederá un máximo de quince minutos a los proponentes para que brinden una \nexplicación general del texto.  \n2) Finalizadas las explicaciones, se procederá al conocimiento de las mociones de \nfondo. Estas mociones serán conocidas directamente por el Plenario.  \n3) Las mociones se discutirán en el orden de su presentación. No obstante, el Presidente podrá establecer el orden de discusión de las mociones de conformidad \ncon lo dispuesto en los artículos 124 y 163 del Reglamento.  \n4) Cada diputado tendrá derecho a hacer uso de la palabra quince minutos por cada \nmoción.  \n5) Finalizado el conocimiento de las mociones de fondo, cada diputado podrá hacer \nuso de la palabra por una hora para referirse al fondo del proyecto.  \n6) Cuando la complejidad del proyecto o el número de mociones presentadas lo \namerite el Presidente podrá ordenar, en cualquier estado del debate, que el proyecto \npase a conocimiento de una Comisión, especialmente nombrada para el caso. En \neste caso:  \na. Las mociones que se presenten se discutirán en el orden de su presentación. El \nPresidente de la Comisión tendrá las facultades a que se refiere el numeral 3.  \nb. La Comisión deberá informar al Plenario dentro del plazo prudencial que le fije el \nPresidente de la Asamblea, el cual no podrá ser inferior a tres días. La Comisión \npodrá solicitar al Presidente de la Asamblea, por una sola vez, una prórroga del plazo. Si el Presidente negare la prórroga, cabrá apelación ante el Plenario el cual \nresolverá en definitiva lo establecido en el artículo 156 del Reglamento.  \nc. Si vencido el plazo para rendir el informe, o su prórroga, aún quedaren mociones pendientes de conocer, estas se someterán a votación, sin discusión alguna.  \n \n3 Se refiere a los artículos 83 y 131 de este Reglamento, según Acuerdo 2883- 1994. Sesión \n115 del 9 de marzo de 1994. P ublicado en La Gaceta 65 del 5 de abril de 1994 del 9 de \nmarzo de 1994 . \n110 7) Una vez rendido el informe solo se admitirán nuevas mociones de fondo cuando \nse presenten al Directorio durante los seis días hábiles siguientes a la fecha en que fue rendido el informe de la Comisión.  \n8) Las mociones de fondo pasarán a conocimiento de la Comisión que informó, la cual deberá rendir un informe al Plenario dentro de los tres días hábiles siguientes al vencimiento del plazo a que se refiere el numeral anterior. Si vencido el plazo para rendir el informe aún quedaren mociones pendientes de conocer, éstas se someterán a votación, sin discusión alguna. Se tendrán incorporadas al texto las mociones que determine la Comisión.  \n9) Las mociones de fondo rechazadas por la Comisión podrán ser reiteradas por sus proponentes ante el Plenario, si éste se convierte en comisión general para conocerlas. La moción para convertir el Plenario en comisión general se pondrá a votación, previa explicación del asunto que hará el proponente en un máximo de diez minutos.  \n10) Una vez aprobado el proyecto, se publicará en el diario oficial.”  \n \n(Nota: artículo interpretado mediante el Acuerdo 4084- 1999. Sesión 24, de del 10 de junio \nde 1999. Publicado en La Gaceta 129 de 5 de julio de 1999, se acordó interpretar este \nartículo)",
    "orden": 230
  },
  {
    "numero": "232",
    "nombre": "Archivo de disposiciones pendientes",
    "textoLegal": "Archivo de disposiciones pendientes  \nEl Presidente ordenará archivar, sin más trámite y sin recurso alguno, las \nproposiciones pendientes de resolución, una vez transcurridos cuatro meses después de su presentación. De igual manera se procederá en cuanto a las comisiones especiales originadas en proposiciones cuyo dictamen o informe no se hubiere producido en el término que, imperativamente, deberá fijársele al hacer su designación.",
    "orden": 231
  },
  {
    "numero": "233",
    "nombre": "Reformas al Reglamento",
    "textoLegal": "Reformas al Reglamento  \nToda reforma total o parcial a este Reglamento, así como la interpretación de \ncualquiera de sus disposiciones requiere, para ser aprobada, los dos tercios de votos de la totalidad de los miembros de la Asamblea.  \nLas reformas deberán realizarse mediante el procedimiento establecido en el artículo 124 de la Constitución Política.",
    "orden": 232
  },
  {
    "numero": "234",
    "nombre": "Inderogabilidad singular",
    "textoLegal": "Inderogabilidad singular  \nSalvo en los casos en que el propio Reglamento lo establezca expresamente, no \nserán admisibles las mociones tendientes a su inaplicación a casos concretos.",
    "orden": 233
  },
  {
    "numero": "234 bis",
    "nombre": "Procedimientos Especiales",
    "textoLegal": "Procedimientos Especiales  \nMediante moción de orden, aprobada por dos tercios de sus votos, la Asamblea \nLegislativa podrá establecer procedimientos especiales para tramitar las reformas a su Reglamento y proyectos de ley cuya aprobación requiera mayoría absoluta, exceptuando la aprobación de contratos administrativos, los relacionados a la venta de activos del Estado o apertura de sus monopolios y los tratados y convenios internacionales sin importar la votación requerida para su aprobación. Todo procedimiento especial deberá respetar el principio democrático, y salvaguardar el derecho de enmienda.  \n(Nota: artículo adicionado mediante el Acuerdo 6231- 04-05. Sesión 142 , de 8 de \nmarzo de 2005. Publicado en La Gaceta 58 de 23 de marzo de 2005)",
    "orden": 234
  },
  {
    "numero": "235",
    "nombre": "Retribución a los funcionarios de la Asamblea",
    "textoLegal": "Retribución a los funcionarios de la Asamblea  \nEl Directorio, al organizar el servicio de la Asamblea, propondrá a ésta, para su \naprobación, la retribución que a cada uno de los empleados correspondiere, comunicando luego las asignaciones fijadas a la Oficina de Presupuesto para los efectos del artícul o 177 de la Constitución Política.",
    "orden": 235
  },
  {
    "numero": "236",
    "nombre": "Pérdida de la remuneración por sesiones irregulares",
    "textoLegal": "Pérdida de la remuneración por sesiones irregulares  \nLa Dirección Ejecutiva de la Asamblea tomará las medidas de control necesarias, a \nfin de que no se remuneren las sesiones que se realicen en forma irregular o con interposición horaria con otras.",
    "orden": 236
  },
  {
    "numero": "237",
    "nombre": "Publicación y consulta de gastos",
    "textoLegal": "Publicación y consulta de gastos  \nEl Directorio está obligado a publicar mensualmente en el Diario Oficial, el detalle \nde todos los gastos ordinarios y extraordinarios de la Asamblea.  \nLos gastos extraordinarios, cuando fueren mayores de mil colones, deberán consultarse previamente a la Asamblea.",
    "orden": 237
  },
  {
    "numero": "238",
    "nombre": "Certificación de documentos",
    "textoLegal": "Certificación de documentos  \nToda certificación de documentos de la Asamblea se extenderá a costa del \ninteresado y la suscribirá uno de los Secretarios del Directorio o el Director Ejecutivo.",
    "orden": 238
  },
  {
    "numero": "239",
    "nombre": "Archivo y Biblioteca",
    "textoLegal": "Archivo y Biblioteca  \nEl Archivo y la Biblioteca de la Asamblea Legislativa constituyen departamentos al \nservicio de los diputados y empleados de la Asamblea, en el ejercicio de sus funciones. Los demás funcionarios del Estado y los particulares podrán consultar este Archivo y Biblioteca de acuerdo con lo que disponga el Reglamento Interno de Trabajo que regula las relaciones del personal administrativo de la Asamblea.",
    "orden": 239
  },
  {
    "numero": "240",
    "nombre": "Custodia de expedientes",
    "textoLegal": "Custodia de expedientes  \nCada folio de los expedientes deberá ser numerado en el Departamento de Archivo, \ny bajo ningún concepto se permitirá retirar documentos de esos expedientes. Las copias mimeografiadas de las actas, en lo conducente, les serán agregadas a los expedientes debidamente foliadas. En ningún caso se permitirá la salida de expedientes de la Asamblea, excepto que los proyectos de ley, a que se refieren, tengan que ir a conocimiento de la Corte Suprema de Justicia, por razón de veto basado en inconstitucionalidad, o c uando así lo autorice, expresamente, por escrito, \nel Presidente de la Asamblea, bajo su responsabilidad. Se exceptúan, asimismo, los \nexpedientes que por haber cumplido diez años de iniciados, deban pasar a custodia de Archivos Nacionales.",
    "orden": 240
  },
  {
    "numero": "241",
    "nombre": "Préstamo de expedientes originales",
    "textoLegal": "Préstamo de expedientes originales  \nLos expedientes originales podrán ser entregados, para su estudio, a los diputados \nque así lo solicitan, siempre que los miembros de las Comisiones no los tengan ocupados; se les entregarán, previa firma de una boleta de recibo, en la que se anotará el asunto objeto de los expedientes, el nombre del diputado que los recibe, la fecha, y cualquier otro dato que permita su correcta y rápida identificación y localización.  \nLos expedientes referidos a proyectos de ley incluidos en el Orden del Día de la Asamblea, permanecerán en la Oficina de la Secretaría, debidamente clasificados y archivados, y de esta oficina se harán llegar al salón de sesiones, en el cartapacio correspondiente al debate en que se encuentren.",
    "orden": 241
  },
  {
    "numero": "242",
    "nombre": "Adquisición de libros y documentos",
    "textoLegal": "Adquisición de libros y documentos  \nAnualmente se fijará en el presupuesto de la Asamblea una partida para la \nadquisición de libros y documentos que se estimen pertinentes.",
    "orden": 242
  },
  {
    "numero": "243",
    "nombre": "Este reglamento regirá a partir del 1º d e mayo de 1962.",
    "textoLegal": "Este reglamento regirá a partir del 1º d e mayo de 1962.  \n \nNOTAS FINALES  \n \nProcedimiento para la elección de magistrados  de la Corte Suprema de \nJusticia (Arts-  227 y 228 del RAL)  \n 1. Que conforme las disposiciones contenidas en el artículo 99 del Reglamento, en \nsujeción con los términos expresados en el homónimo 119 constitucional, la regla existente en materia de acuerdos parlamentarios es que e stos se adopten por \nmayoría absoluta de votos presentes, siempre que la Constitución no exija una votación mayor;  \n 2. Que de la lectura del numeral 158 de nuestra Carta Magna y en atención al llamado principio de paralelismo de las formas, a los Magistrados de la Corte Suprema de Justicia los elige o bien, no los reelige la Asamblea Legislativa, para lo cual se requier e de una votación de al menos 38 votos efectivos;  \n 3. Que los artículos 227 y 228, relativos al procedimiento de nombramientos, \nratificaciones o renuncias, constituyen disposiciones aplicables únicamente al giro \nordinario de las actuaciones del Congreso, esto es, respecto de todos aquellos actos para cuya aprobación la Constitución no exige una votación mayor (en otras palabras, simple mayoría); y,  \n 4. Que el Reglamento Legislativo es omiso respecto de las reglas de votación aplicables a los procesos de elección por mayoría calificada, como lo es aquel referido a la elección de los Magistrados del Poder Judicial;  \n \nPor lo tanto, se acuerda el siguiente sistema de elección de Magistrados:  \n \nSistema de elección de magistrados  \n \nEl sistema se compone de dos rondas, a saber:",
    "orden": 243
  },
  {
    "numero": "T-II",
    "nombre": "Transitorio II",
    "textoLegal": ". - A partir de la vigencia de la presente reforma y hasta el 30 de \nabril de 1994, el horario será el siguiente:  \n1.    Las Comisiones Legislativas Plenas sesionarán los días martes y jueves de las \n15:45 a las 17:45 horas, salvo que, por moción de orden aprobada al menos por trece diputados, se acuerde levantar la sesión antes de esa hora.  \n2.    El Plenario sesionará los días martes y jueves a las 17:45 horas, para el \nconocimiento de los asuntos previstos en el inciso 2 del artículo 35 de este Reglamento.  \n3.    El Plenario sesionará los días lunes y miércoles a las 15:45 horas.  \n4.    Las sesiones del Plenario no podrán levantarse antes de las 19 horas, salvo si \nse acordare lo contrario por votación no menor de los dos tercios del total de los miembros de la Asamblea.  \n(Nota: transitorio incorporado al final del Acuerdo 2883 del 9 de marzo de 1994, publicado \nen La Gaceta 65 del 5 de abril de 1994)  \n \n28 ARTÍCULO 32. -bis - Habilitación de sesiones virtuales del Plenario  \nCuando concurran circunstancias de conmoción interna, calamidad pública o estado \nde emergencia nacional declarada por autoridad competente conforme a la ley y \nque esta impidan o pongan en riesgo la participación presencial de los diputados y diputadas, la Asamblea Legislativa podrá habilitar de forma excepcional el desarrollo de sesiones virtuales del Plenario, las Comisiones Legislativas Plenas, Comisiones Permanentes y Especiales, así como las reuniones del Directorio Legislativo, de los Jefes y Jefas de Fracción y de las diferentes Fracciones Legislativas.  \nLa habilitación de estas sesiones virtuales deberá ser aprobadas por el Plenario de la Asamblea Legislativa mediante moción de orden y requerirá para su aprobación del voto afirmativo de al menos las dos terceras partes del total de sus miembros.  \nEstos órganos legislativos podrán sesionar de forma virtual, por cualquier medio tecnológico en el tanto exista interacción integral, multidireccional y en tiempo real entre los miembros del órgano y todos aquell os que participen de la sesión. En todo \nmomento deberán respetarse los principios de colegialidad, simultaneidad, deliberación del órgano colegiado, publicidad y participación ciudadana, a efectos de que las personas interesadas puedan acceder a éstas para conocer las deliberaciones y ac uerdos.  \nDurante el transcurso de toda sesión virtual se deberá garantizar el carácter público de los debates, así como la identificación plena de los diputados, la confiabilidad de la información, la conservación de lo actuado y el ejercicio pleno de los derechos de \nparticipación, deliberación y voto, éste último debe mantener su carácter personalísimo e indelegable so pena de la nulidad de todo lo actuado.  \nEs deber de los diputados y diputadas participar de las sesiones virtuales del Plenario y de los otros órganos legislativos a los cuales él o ella integren, estar ubicado en un lugar que disponga de los medios adecuados para estar debidamente conectado al medio tecnológico y estar visible, disponible y atento durante todo el tiempo que dure la sesión virtual. La Administración deberá proveer de los dispositivos y del medio tecnológico necesarios para el correcto desarrollo de la \nsesión.  \nCuando un diputado o diputada no esté debidamente conectado al medio tecnológico o no cumpla con los deberes establecidos en el párrafo anterior, se deberá considerar como ausente para los efectos indicados en los artículos 33, 34, 62, 76 y 92 del Reglamen to de la Asamblea Legislativa.  \nCuando sesionen de forma virtual, los diputados y diputadas ejercerán su voto en todo asunto a través del medio tecnológico definido por la Administración y cuando esto no fuere posible cada uno podrá ejercerlo expresando su voluntad con su voz. Se deberá consignar en el acta la aprobación o el rechazo y se registrará el nombre \nde cada legislador y legisladora junto con su respectiva votación individual.  \nEl acta correspondiente a una sesión virtual además deberá indicar los motivos o razones por las cuales la sesión se realiza de esa forma, así como los miembros de la Asamblea que participaron de forma virtual, mediante qué mecanismo tecnológico \n29 se produjo la presencia, e identificación del lugar en el que se encuentran el o los \nmiembros que están participando virtualmente y cualquier otra circunstancia que se considere oportuna.  \nTodos los proyectos de ley y documentos que se conozcan durante una sesión virtual deberán estar disponibles al público, con al menos 24 horas de antelación, a fin de garantizar los principios constitucionales de participación democrática, publicidad y transparencia. Si se tratare de proyectos, mociones u otros documentos que se votarán en el transcurso de la sesión virtual y no es posible ponerlos a disposición del público, no podrán ser dispensados de lectura.  \n(Nota: artículo adicionado mediante el Acuerdo 6810- 20-21. Sesión Extraordinaria 25, de \n13 de julio del 2020. Publicado en el Alcance 179 de La Gaceta 173 de 16 de julio de 2020) .",
    "orden": 244
  },
  {
    "numero": "T-ÚNICO",
    "nombre": "Transitorio ÚNICO",
    "textoLegal": ". - La Administración contará con un plazo de hasta un mes \na partir de la aprobación de este proyecto, para establecer e implementar el o los \nmecanismos electrónicos necesarios que garanticen el desarrollo excepcional de sesiones virtuales y los protocolos de seguridad digital, verificación e identidad del \nusuario, grabación, conservación y soporte de manera adecuada y segura.  \n(Nota: transitorio adicionado mediante el Acuerdo 6810- 20-21. Sesión Extraordinaria 25, de \n13 de julio del 2020. Publicado en el Alcance 179 de La Gaceta 173 de 16 de julio de 2020)",
    "orden": 245
  },
  {
    "numero": "T-ÚNICO",
    "nombre": "Transitorio ÚNICO",
    "textoLegal": ". - La Administración contará con un plazo de hasta un mes \na partir de la aprobación de este proyecto, para establecer e implementar el o los \nmecanismos electrónicos necesarios que garanticen el desarrollo excepcional de sesiones virtuales y los protocolos de seguridad digital, verificación e identidad del \nusuario, grabación, conservación y soporte de manera adecuada y segura.  \n(Nota: transitorio adicionado mediante el Acuerdo 6810- 20-21. Sesión Extraordinaria 25, de \n13 de julio del 2020. Publicado en el Alcance 179 de La Gaceta 173 de 16 de julio de 2020)  \n \n30 CAPÍTULO IV  \nQUÓRUM",
    "orden": 246
  },
  {
    "numero": "T-I",
    "nombre": "Transitorio I",
    "textoLegal": ".- El nombramiento de las primeras Comisiones Legislativas Plenas \ndeberá realizarse dentro de los siete días hábiles siguientes a la aprobación de la \npresente reforma.  \nEstas Comisiones deberán instalarse en un plazo no mayor de tres días a partir de su nombramiento.   \n(Nota: transitorio incorporado al final del Acuerdo 2883 del 9 de marzo de 1994, publicado \nen La Gaceta 65 del 5 de abril de 1994)",
    "orden": 247
  },
  {
    "numero": "T-II",
    "nombre": "Transitorio II",
    "textoLegal": ".- A partir de la vigencia de la presente reforma y hasta el 30 de \nabril de 1994, el horario será el siguiente:  \n1.    Las Comisiones Legislativas Plenas sesionarán los días martes y jueves de las \n15:45 a las 17:45 horas, salvo que, por moción de orden aprobada al menos por \ntrece diputados, se acuerde levantar la sesión antes de esa hora.  \n2.    El Plenario sesionará los días martes y jueves a las 17:45 horas, para el \nconocimiento de los asuntos previstos en el inciso 2 del artículo 35 de este Reglamento.  \n3.    El Plenario sesionará los días lunes y miércoles a las 15:45 horas.  \n4.    Las sesiones del Plenario no podrán levantarse antes de las 19 horas, salvo si \nse acordare lo contrario por votación no menor de los dos tercios del total de los miembros de la Asamblea.  \n40 (Nota: transitorio incorporado al final del Acuerdo 2883 del 9 de marzo de 1994, publicado \nen La Gaceta 65 del 5 de abril de 1994)",
    "orden": 248
  },
  {
    "numero": "T-II",
    "nombre": "Transitorio II",
    "textoLegal": "- Los plazos comprendidos en el artículo 80 no regirán para todos \naquellos proyectos de ley y demás asuntos pendientes que a la fecha hayan \ningresado al orden del día de cualquiera de las comisiones legislativas o en Plenario.  \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).  \n \nTRANSITORIO NUEVO . - Para que se prorrogue el plazo establecido en el artículo \n80 del Reglamento de la Asamblea Legislativa por 60 días hábiles a todos los \nproyectos de ley presentados antes del primero de mayo del 2020 y que a la fecha de entrada en vigencia de este acuerdo no hayan sido votados en forma definitiva \nen su trámite en comisión.  \n(Nota: transitorio adicionado mediante el Acuerdo 6795- 20-21. Sesión Extraordinaria 1, de \n11 de mayo de 2020. Publicado en la Gaceta 116 de 20 de mayo de 2020 ).",
    "orden": 249
  },
  {
    "numero": "T-I",
    "nombre": "Transitorio I",
    "textoLegal": ". - La integración definida en el artículo único de este proyecto de \nley, regirá para la próxima conformación del órgano.  \n(Nota: transitorio adicionado mediante el Acuerdo 6576- 14-15. Sesión 174, de 20 de abril \nde 2015. Publicado en La Gaceta 91 de 13 de mayo de 2015) .",
    "orden": 250
  },
  {
    "numero": "T-IV",
    "nombre": "Transitorio IV",
    "textoLegal": ".- Los informes de las comisiones de investigación que a la \nentrada en vigencia de este acuerdo se encuentren pendientes en el orden del día \ndel Plenario podrán ser conocidos y discutidos hasta el siguiente periodo constitucional. Los informes que se encuent ren pendientes al inicio del nuevo \nperiodo constitucional, sin más trámite, deberán ser remitidos al archivo.  \n58 (Nota:  transitorio  adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 251
  },
  {
    "numero": "T-ÚNICO",
    "nombre": "Transitorio ÚNICO",
    "textoLegal": ".-  El Directorio de la Asamblea Legislativa contará con un \nplazo de tres años  para implementar él o los mecanismos necesarios para el \nregistro de votos en que se deba consignar el nombre completo del legislador o legisladora junto con su votación, en relación con  todos los asuntos conocidos por el Plenario Legislativo.   \n(Nota:  transitorio  adicionado mediante el Acuerdo 6586- 15-16. Sesión 44 , de 27 de julio del \n2015. Publicado en La Gaceta 146 de 29 de julio de 2015)  \n \n60 ARTÍCULO 103. - Votación secreta  \nTodas las votaciones que celebre la Asamblea Legislativa serán públicas, excepto \naquellas en las que, mediante moción debidamente fundamentada y razonada, aprobada con el voto de dos terceras partes del total de los diputados y las diputadas, se disponga q ue sean secretas para cada caso concreto. Esta \ndisposición procederá solo cuando exista una excepción calificada a los principios de la transparencia y publicidad y, por ende, de aplicación e interpretación restrictiva, por lo que procederá únicamente para casos en los que la información \nque allí se discuta, tenga naturaleza de Secreto de Estado o de información \nconfidencial de terceros conforme a la ley.  \nEn la votación secreta, los diputados y las diputadas emitirán su voto por medio de papeletas innominadas; en las cuales indicarán el voto afirmativo consignando o marcando la palabra “sí” y el voto negativo consignando o marcando la palabra “no”, de manera tal que haya certeza de la expresión de su voluntad.  \nAl finalizar la votación, la Secretaría contabilizará todas las papeletas, para verificar si su número corresponde con el de los diputados y diputadas votantes. El Directorio efectuará el escrutinio y la Secretaría anunciará el resultado a la Asamblea.  \nEsta votación no aplica para lo normado en el artículo 227 del Reglamento.  \n(Nota: artículo modificado mediante el Acuerdo 6709- 18-19. Sesión 41,  de 23 de \njulio de 2018 , publicado en La Gaceta 150 de 20 de agosto de 2018, y  mediante \nAcuerdo 6933- 22-23 del 18 de agosto de 2022 , publicado en La Gaceta 162 del 26 \nde agosto de 2022).",
    "orden": 252
  },
  {
    "numero": "T-III",
    "nombre": "Transitorio III",
    "textoLegal": ".- Las reformas realizadas a los artículos 107, 135, 150, 155, 156, 161, \n175 y 220 no regirán para los asuntos que a la entrada en vigencia de este acuerdo hayan \niniciado su discusión con fundamento en alguno de estos artículos y no esté finalizada.  \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 253
  },
  {
    "numero": "T-V",
    "nombre": "Transitorio V",
    "textoLegal": ".- La Asamblea Legislativa tendrá un plazo de hasta quince meses a partir \nde la vigencia de la presente reforma, para poner en funcionamiento el expediente digital \nlegislativo, según lo dispuesto en el artículo 113 bis.  \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 254
  },
  {
    "numero": "T-III",
    "nombre": "Transitorio III",
    "textoLegal": ".- Las reformas realizadas a los artículos 107, 135, 150, 155, 156, \n161, 175 y 220  no regirán para los asuntos que a la entrada en vigencia de este \nacuerdo hayan iniciado su discusión con fundamento en alguno de estos artículos y \nno esté finalizada.  \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 255
  },
  {
    "numero": "T-I",
    "nombre": "Transitorio I",
    "textoLegal": ".- La reforma al artículo 138 del Reglamento de la Asamblea \nLegislativa no regirá para todos los proyectos de ley que a la entrada en vigencia de \neste acuerdo hayan iniciado el plazo para la presentación de mociones de reiteración.  \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 256
  },
  {
    "numero": "T-III",
    "nombre": "Transitorio III",
    "textoLegal": ".- Las reformas realizadas a los artículos 107, 135, 150, 155, 156, \n161, 175 y 220  no regirán para los asuntos que a la entrada en vigencia de este \nacuerdo hayan iniciado su discusión con fundamento en alguno de estos artículos y \nno esté finalizada.  \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 257
  },
  {
    "numero": "T-III",
    "nombre": "Transitorio III",
    "textoLegal": ".- Las reformas realizadas a los artículos 107, 135, 150, 155, 156, \n161, 175 y 220  no regirán para los asuntos que a la entrada en vigencia de este \nacuerdo hayan iniciado su discusión con fundamento en alguno de estos artículos y \nno esté finalizada.  \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 258
  },
  {
    "numero": "T-III",
    "nombre": "Transitorio III",
    "textoLegal": ".- Las reformas realizadas a los artículos 107, 135, 150, 155, 156, \n161, 175 y 220  no regirán para los asuntos que a la entrada en vigencia de este \nacuerdo hayan iniciado su discusión con fundamento en alguno de estos artículos y \nno esté finalizada.  \n \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 259
  },
  {
    "numero": "T-II",
    "nombre": "Transitorio II",
    "textoLegal": "I.- Las reformas realizadas a los artículos 107, 135, 150, 155, 156, \n161, 175 y 220  no regirán para los asuntos que a la entrada en vigencia de este \nacuerdo hayan iniciado su discusión con fundamento en alguno de estos artículos y \nno esté finalizada.  \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).  \n81 Sección II  \nPrimer Debate",
    "orden": 260
  },
  {
    "numero": "T-III",
    "nombre": "Transitorio III",
    "textoLegal": ".- Las reformas realizadas a los artículos 107, 135, 150, 155, 156, \n161, 175 y 220  no regirán para los asuntos que a la entrada en vigencia de este \nacuerdo hayan iniciado su discusión con fundamento en alguno de estos artículos y \nno esté finalizada.  \n(Nota: transitorio adicionado mediante el Acuerdo 6745- 18-19. Sesión  Extraordinaria 31, de \n4 de marzo de 2019 . Publicado en el Alcance 53 de La Gaceta 49, de 11 de marzo de 2019).",
    "orden": 261
  },
  {
    "numero": "T-III",
    "nombre": "Transitorio III",
    "textoLegal": ".- Las reformas realizadas a los artículos 107, 135, 150, 155, 156, \n161, 175 y 220  no regirán para los asuntos que a la entrada en vigencia de este \nacuerdo hayan iniciado su discusión con fundamento en alguno de estos artículos y no esté finalizada.  \n(Nota: transitorio adicionado mediante  el Acuerdo 6745- 18-19. Sesión Extraordinaria 31, del \n4 de marzo de 2019. Publicado en el Alcance 53 de La Gaceta 49 del 11 de marzo de 2019)  \n \nTÍTULO V  \nPROCEDIMIENTOS ESPECIALES  \nCAPÍTULO I  \nCONCESIÓN DE HONORES",
    "orden": 262
  }
]